[
  {
    "mission_id": 1,
    "mission_stage": "第一階段",
    "mission_aspect": "照護",
    "mission_milestone": 0,
    "mission_type": "第一階段 / 照護 / 里程碑0",
    "mission_title": "新生兒修剪指甲",
    "notification_day": 31,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/spzmz8uRO6Q",
    "mission_image_contents": "",
    "transcription": "哈囉,各位爸爸媽媽,我是靜儀 今天要來為各位爸爸媽媽介紹 新生兒修剪指甲的方法 首先我們要先了解 寶寶到底什麼時候要剪指甲呢 寶寶有手指甲以及腳指甲 如果是手指甲的話 大概是一週剪一到兩次 腳指甲的話 大概是一個月剪一到兩次 那通常剪指甲的時機 我們會選擇在寶寶睡著的時候 或者是寶寶洗好澡 情緒穩定的時候 我們再幫他做剪指甲的動作 那要剪指甲的時候 要準備哪一些用物呢 我們可以準備 像是嬰兒專用的指甲剪刀 第二個也可以準備指甲剪 以及嬰兒專用的搓刀 那我們在這邊有兩個剪刀 要給各位爸爸媽媽看一下喔 爸爸媽媽現在看到 我們有兩種嬰兒專用的指甲剪刀 如果剛出生的寶寶 我們可能會選擇這一個比較小隻的 可是隨著寶寶年紀越來越大的時候呢 我們要記得幫他換大一點的指甲剪喔 那現在我們要教各位爸爸媽媽 如何幫寶寶剪指甲 首先呢要剪指甲的時候 燈光一定要非常的明亮 再來呢我們可以讓寶寶躺於床上 或者呢我們可以抱在我們的大腿上 讓寶寶的臉與我們的臉 都是面向同一側的 那我們要剪指甲的時候 要特別注意喔 寶寶的手指頭要一個一個慢慢的剪 不要全部的指頭都握在一起來剪 如果這樣子的動作 寶寶不小心呢他一用力揮手的時候 我們很容易剪刀就會傷到寶寶囉 剪指甲的話通常我們會從中間開始剪 再剪左右的兩側 一般的話我們會幫寶寶剪指甲的形狀是方形 我們這邊有圖片給你們看一下 幫寶寶剪完指甲以後 我們一定要記得用手 摸一下寶寶剛剪完指甲的邊緣 會不會有刺刺的 如果會的話就記得用嬰兒搓刀 輕輕的幫他磨平喔 再來我們這邊有三個小叮嚀 要提醒各位爸爸媽媽 第一個如果指甲裡面有髒東西的話呢 我們不要特別用硬的東西幫他給挑除掉 只要剪完指甲以後 到流動的水下面去做清潔 就可以順著水流而跑出來囉 再來第二個 在剪指甲的過程當中 不小心讓寶寶受傷了 要記得要用無菌的紗布 或者是棉球做加壓的止血 那止血以後呢 再用消毒的藥膏 幫寶寶輕輕的塗抹上去 第三點 如果不小心呢 把寶寶剪了一個傷口 千萬不要用嘴巴去吹 因為呢 在我們嘴巴去吹的過程當中 很容易把口腔的細菌 吹到寶寶受傷的傷口上面 這裡要特別的留意 以上呢 我們會把影片的重點放在最後 爸爸媽媽可以截圖做參考喔 我們下支影片再見 拜拜"
  },
  {
    "mission_id": 2,
    "mission_stage": "第一階段",
    "mission_aspect": "照護",
    "mission_milestone": 0,
    "mission_type": "第一階段 / 照護 / 里程碑0",
    "mission_title": "0-3M如何正確使用奶嘴",
    "notification_day": 33,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/mLRNEptdmQE",
    "mission_image_contents": "",
    "transcription": "哈囉大家好我是Alisa 今天要來跟大家介紹的是 如何正確給奶嘴 一旦提到奶嘴 很多爸爸媽媽都會有心理上面的陰影 因為很多人會覺得說給寶寶吸奶嘴 就有很多的不良的影響 那其實我們這邊要跟大家講的就是 奶嘴並沒有那麼可怕 是可以適時的給寶寶吸損然後安撫他的情緒 首先我們要跟爸爸媽媽介紹 是吸奶嘴有哪些好處呢 第一個是它可以減少新生的猝死 在醫學研究上面有顯示 如果讓寶寶吸損奶嘴的話 其實是可以避免一些新生的猝死的狀況發生 尤其是在寶寶六個月以內 第二是可以安撫寶寶的情緒 因為在嬰兒時期 寶寶的口慾其實是非常的強烈的 有時候當他喝完奶之後 嘴巴還是會有想吸損的慾望 那這時候奶嘴就可以給他安撫的效果 第三是奶嘴其實相對比較好清潔 尤其是如果讓寶寶習慣吸手指的話 其實手指上面是會比較容易藏細菌的 接下來要跟爸爸媽媽說的是 吃奶嘴會有哪些缺點 首先他可能會造成親餵母奶的寶寶 產生乳頭混淆的情形 那這個部分我們會建議等親餵上手了以後 再給寶寶奶嘴當安撫的工具 第二如果寶寶吸損奶嘴的時間過久 有可能會造成寶寶的牙齒齒裂不整 然後影響口腔的咬合 那這部分我們會建議寶寶在兩歲以前 就將奶嘴戒除 最完美的方法就是 第三他會增加寶寶罹患中耳炎的發生率 有研究上面顯示有吸奶嘴的寶寶 罹患中耳炎的機率會比沒有吸奶嘴的寶寶 大於兩倍哦 接著我們要跟爸爸媽媽分享的是 如何選擇奶嘴 市面上奶嘴的品牌跟材質種類其實非常的多 首先我們建議爸爸媽媽可以選擇矽膠材質的奶嘴 因為他比較容易吸收 所以我們會建議寶寶在兩歲以前 就將奶嘴戒除 最晚不可以超過四歲去戒奶嘴 因為他比較耐高溫耐腐蝕 而且容易清潔 第二我們要選擇的奶嘴最好是一體成型的 那比較不會有一些多餘的裝飾物 可能會在寶寶吸吮的過程當中產生一些風險 主體的部分我們建議讓他是有硬度的 像這樣子 因為如果你給他太軟的話 寶寶有可能在吸的過程當中力道太大 他就整個吸進去了 這樣子其實是有危險的 第三當寶寶比較大的時候 我們就可以建議選擇根部比較細窄的奶嘴 他比較不會影響到牙齒的排列 那接下來要跟爸爸媽媽講的是 使用奶嘴有哪些注意事項呢 首先我們不要讓寶寶過度的依賴奶嘴 我們不要無時無刻的都想把奶嘴往寶寶的嘴裡塞 讓他養成非常依賴奶嘴的習慣 這樣之後要戒除的時候會比較困難 第二就是不要用線纏在寶寶的身上 尤其是當寶寶睡覺的時候 因為這個線都有可能會增加寶寶纏繞的風險 會有一些窒息上面的危險要小心喔 第三奶嘴的部分要常常的清洗跟消毒 而且奶嘴其實是消耗品 我們建議兩三個月就做更換一次 第四是如果家中有其他的寶寶的話 我們記得不要共用奶嘴喔 那我們這支影片會把重點整理在最後 爸爸媽媽可以截圖下來做複習 那我們下支影片再見囉 掰掰 喜歡本影片的請訂閱魔人SAVI的頻道及按旁邊那個鈴鐺"
  },
  {
    "mission_id": 3,
    "mission_stage": "第一階段",
    "mission_aspect": "營養",
    "mission_milestone": 0,
    "mission_type": "第一階段 / 營養 / 里程碑0",
    "mission_title": "觀察寶寶吃飽",
    "notification_day": 35,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/FHY9dFyp8dM",
    "mission_image_contents": "",
    "transcription": "哈嘍大家好我是蜜蠕棍小芸 今天要來教大家的是如何判斷寶寶有沒有吃飽 那我們要知道寶寶有沒有吃飽之前 我們要先知道的是 寶寶什麼是肚子餓的反應 那肚子餓反應會有哪些呢 第一個寶寶可能會舔舔舌頭 最初的一個 first sign就是 嘴巴會這樣 第二個可能寶寶會有一點點 嘴巴扭動的反應 你會想好像小鳥在尋媽媽 要給食物那種感覺 嘴巴會這樣扭扭扭 然後頭也會有一點點左右幅度的擺動 除了嘴巴會扭扭扭之外呢 可能手就伸出來 放在嘴邊這樣子左右尋找之外 可能會發出 想要吸吮那種嘖嘖嘖的那種聲音 然後接下來就可能會是大哭了 大哭通常都會是餓壞的時候呢 我們如果可以的話 在第一個寶寶有一點點 舔舔舔舔嘴巴的時候 我們就可以觀察到 原來寶寶有一點點小餓的狀況 我們可以來準備餵寶寶 就可以避免到他大哭的狀況 這個是飢餓的反應 那什麼叫做有吃飽的狀況 要如何判斷呢 那通常 因為看不到進去奶水會有多少的默數 我們就會用粗來判斷 什麼是粗呢就是寶寶的尿片量 寶寶出生的尿片量呢 通常第一天是一片 第二天兩片 第三天三片 第四天四片 第五天五片 第六天and六天以上就是六片哦 所以到30天不是30片 剛剛是提示大家 親餵狀況要如何觀察寶寶 那我們還有品味的寶寶 通常品味的寶寶也能夠表現出 自己吃飽的反應通常就是會 偏離奶嘴頭 不會再對奶嘴有興趣了 同樣的如果是親餵的寶寶 也有可能會推開媽媽的乳房 然後不會再去看媽媽的乳房 然後也對媽媽的乳房 或者是對奶瓶不會有任何興趣的樣子 然後再來寶寶會很輕鬆 整個的四肢會是屬於癱軟的狀態 會很鬆 然後整個會很感覺到他是很滿足的樣子 那這樣子寶寶應該就是吃飽了 那除了吃飽的反應呢 還有就是我們可以判斷尿液的顏色 通常大人吃多就是會拉多寶寶也是啊 我們尿出來的顏色一定會是比較清澈的 會比蘋果汁還透明一點點 那大便量呢新生兒的狀態 我們是看區域 如果是 大便的區域量有大於50塊錢的硬幣的大小 那就會是算一片的尿片量 接下來 我們要教大家是用生長的狀況來判斷 寶寶我們吃的夠不夠 那通常呢 我們寶寶一天可以成長的克數 大約是20克到30克左右 接下來我們有兩個小叮嚀 要提醒爸爸媽媽們 第一個我們可以依照寶寶需求 而且不限次數的來親餵 第二個呢 就是我們每次親餵時候 都要正確的移出奶水 什麼是正確移出奶水 就是要確定我們兩邊乳房都是被吸軟的哦 以上是我們今天的影片 各位爸爸媽媽們 我們會將重點放在影片最後面 請大家記得截圖哦 拜拜"
  },
  {
    "mission_id": 4,
    "mission_stage": "第一階段",
    "mission_aspect": "照護",
    "mission_milestone": 0,
    "mission_type": "第一階段 / 照護 / 里程碑0",
    "mission_title": "寶寶刷牙",
    "notification_day": 37,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/VfJ4SInpRfc",
    "mission_image_contents": "",
    "transcription": "哈囉大家好我是Alisa 這支影片我們要教各位爸爸媽媽 如何60秒固定好你的寶寶刷牙一次到位 當寶寶長牙之後的刷牙時機 我們一般的話可以一天刷牙兩次 那建議是在早上睡醒之後 喝完奶我們可以幫寶寶刷第一次的牙 這個部分可以讓他將整個晚上 殘留在牙齒上面的細菌刷掉 第二我們可以在睡前 寶寶喝完奶之後幫他刷牙 這樣我們可以將殘留在牙齒上的 一些奶的糖分刷掉 降低蛀牙的風險 爸爸媽媽通常都會問我們 這個時候的寶寶刷牙需要使用牙膏嗎 原則上我們會建議使用 含浮1000ppm的牙膏 來幫寶寶做牙齒清潔的動作 使用牙膏的部分我們可以一天一次 最好的話是一天兩次早晚都使用 兩歲以下的小朋友 我們可以選擇塗一層薄薄的 在牙膏上面就可以了 那三歲以上的寶寶我們建議 就可以使用到一顆豌豆的量 來幫寶寶做牙齒清潔的動作 接著是如何挑選寶寶的牙刷 原則上剛長出乳牙的時候 我們可以用像這樣子的透明的紙套 去幫寶寶做乳牙的清潔 因為寶寶這個時候牙齒大概只有一兩顆 用這樣的紙套就可以很輕鬆的 幫他做清潔完成的動作 那當寶寶的乳牙長得比較多的時候 我們就可以選擇刷頭比較短 然後軟毛柄比較短的牙刷 來幫寶寶做牙齒清潔的動作 接著就是最困擾寶寶媽媽的 就是當寶寶開始會抗拒的時候 其實要幫他刷牙 很多媽媽都說很困難 不知道怎麼固定寶寶 那我們就用最簡單的兩個姿勢 來教寶寶媽媽能夠把寶寶固定好 進行刷牙的動作 第一個姿勢的話是雙人固定法 那原則上可以爸爸媽媽一起合作 首先我們可以讓寶寶坐在爸爸的腿上 然後頭枕在媽媽的頭上 爸爸可以幫忙固定一下寶寶的手跟腳 那媽媽就可以專心的在頭側這邊幫寶寶刷牙 若是爸爸沒有辦法幫忙固定的時候 我們也可以使用一人固定法 一人固定法的話我們怎麼做呢 首先我們可以將寶寶放在地墊或者是床上 然後將他的頭枕在你的大腿內側 用你的雙側的膝蓋去輕輕的固定住寶寶的手 這樣子的話呢 你就可以空出你的手去固定寶寶的嘴巴 然後幫他做刷牙的這個動作 這樣子的話寶寶就不會手揮來揮去的去做抗拒囉 那接著我們就教大家如何幫寶寶刷牙 原則上就是三個重點 快、狠、準 快的話我們每次刷牙就是刷一到兩顆 那才橫向式的刷牙來回刷五到十次 狠的話就是你在刷牙的過程寶寶一定會哭泣 這個時候你還是要很下心把它刷牙的動作完成 準的部分的話我們就是要抓住刷牙的時機 我們先刷藍刷的部分 比如說上排牙齒的外側跟內側 比較好刷的像下排牙齒的外側 我們就留在比較後面刷 那記得舊齒的咬合面也不要忘記哦 三歲以下的寶寶他的上唇唇細帶的部分會比較短 這個時候刷牙的話就建議一次只先翻開一邊 去做清潔的動作 當一顆清完之後再翻開另外一邊去做清潔的動作 這樣才可以把上排的門牙清潔乾淨哦 我們這邊會有三個小叮嚀給爸爸媽媽 第一個部分如果寶寶還小不太容易配合刷牙的話 我們可以把刷牙這件事情做的比較有趣一點 比如說一邊刷牙的時候一邊跟他唱兒歌啊 或者是數數字這些都可以讓寶寶比較願意配合刷牙 第二個部分的話刷牙的過程當中 不要忘記把牙齦的內外側還有舌苔清潔乾淨哦 第三牙刷本身就是消耗物品 而且寶寶很容易在刷牙的過程當中去咬牙刷 所以建議三個月就更換一次牙刷 以上我們會將影片的重點放在最後 請各位爸爸媽媽記得截圖下來做練習哦 那我們下次再見拜拜"
  },
  {
    "mission_id": 5,
    "mission_stage": "第一階段",
    "mission_aspect": "照護",
    "mission_milestone": 1,
    "mission_type": "第一階段 / 照護 / 里程碑1",
    "mission_title": "寶寶基本照護技能：換尿布",
    "notification_day": 38,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/C2zq2jPfaFY",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/56d2e1c7-44c5-4aec-879a-6a3de6c2cffd.jpg",
    "transcription": "大家好,我是曉芬 今天要幫大家解決的是 如何60秒快速的幫寶寶換好尿布 什麼時候要幫寶寶換尿布呢 總共有四個時間點 媽媽可以注意哦 第一個是餵奶前 第二個餵奶後 第三個睡覺前 第四個寶寶睡醒後 因為在這個四個時間點 如果寶寶尿布濕了 或者是有便便的話 沒有幫他更換 寶寶都會覺得不舒服 沒有辦法安心的喝奶或者是睡覺 所以爸爸媽媽可以注意哦 幫寶寶換尿布事前的準備 首先要先把雙手洗乾淨 再來準備好用物 包括合適尺寸的尿布 乾濕兩用巾 或者是濕紙巾 如果有需要的話 PP膏也可以準備在旁邊哦 接下來要透過四個步驟 教媽媽如何快速的 幫寶寶換好尿布 第一 先打開新的尿布 將寶寶的衣服往上拉 然後一手拉起寶寶的雙腳 第二 將新的尿布塞在寶寶的屁股下面 第三 打開舊的尿布 清潔寶寶的屁屁之後 再將舊尿布抽走 第四 將新尿布穿上包覆完整 黏貼的時候 注意尿布不要太鬆 或者是太緊 通常尿布跟寶寶的肚子 大概容納 大人的一到兩根手指的寬度 就是比較合適的緊度哦 最後 有四點小提醒要提醒媽媽 第一 每次換尿布的時候 除了觀察寶寶的 期待 大小便 生殖器以外 了解寶寶的健康狀況 別忘了在過程中 也要記得跟寶寶互動哦 讓他覺得換尿布 是一件非常開心的事情 第二 幫男寶寶換尿布的時候 可以先用衛生紙 或者是紗布巾 蓋住寶寶的生殖器 避免他突然噴尿 帶給你驚喜 幫女寶寶清潔的時候 記得從前面 往後面 由上往下 去做清潔 才不會把肛門的細菌 帶到尿道口 造成感染哦 第三 如果換尿布的時候 很容易出現滲漏 而且很常發生 可能代表 尿布的尺寸 太小了 我們可以換一個 大的尺寸試試看哦 第四 外出的時候 我們可以放幾個 乾淨的塑膠袋 在媽媽包裡面 以防在外面的時候 沒有垃圾桶 可以丟髒尿布 我們一樣將影片的重點 放在最後 爸爸媽媽可以截圖下來 複習哦 掰掰"
  },
  {
    "mission_id": 6,
    "mission_stage": "第一階段",
    "mission_aspect": "照護",
    "mission_milestone": 1,
    "mission_type": "第一階段 / 照護 / 里程碑1",
    "mission_title": "寶寶基本照護技能：洗澡",
    "notification_day": 38,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/lhQdNr3j_8E",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/dad24a9d-5b37-437d-b735-2de68723208f.jpg",
    "transcription": "大家好,我是曉芬 今天要幫大家解決的是 怎麼幫剛出生的寶寶洗澡呢 剛出生的寶寶軟趴趴的 寶寶媽媽是不是很害怕 幫寶寶洗澡,覺得他會掉到水裡呢 今天就要透過幾個小技巧 來教媽媽怎麼快速 而且正確的幫寶寶洗澡 洗澡前要準備的東西有 洗澡盆、寶寶沐浴乳 或者是嬰兒香皂 紗布巾或者乾濕兩用巾 幫寶寶身體擦乾的大浴巾 還有合適的尿布 寶寶衣物、溫度計 如果有需要的話 屁屁膏也可以準備在旁邊 幫寶寶洗澡的時候 總共分為四個部位 是我們要注意的 首先我們會從寶寶的臉開始清洗 再來洗頭,接著洗身體的前面 最後洗背跟寶寶屁屁的部分 第一,臉部的部分 我們會先用清水 沾濕紗布巾 用紗布巾的四個角 分別清洗寶寶的眼睛 由內往外 輕輕的擦拭 接著洗耳朵 鼻子 嘴唇的部分 再來用紗布巾 乾淨的部位擦拭整個臉部 第二,頭部的部分 我們會先用手 托住寶寶的頭頸部 確定寶寶的頭不會晃來晃去 然後用橄欖球式的抱法 固定寶寶 再來用大拇指跟中指 將寶寶的兩邊的耳朵 耳廓向前壓 蓋住耳朵,預防水進入耳內 第三,身體的部分 解下寶寶身上的大毛巾 或者是衣服 將寶寶的身體輕輕的放入水中 一隻手抓住寶寶 對側的手背 用手指頭托住他的頭頸部 一邊清洗身體 注意寶寶脖子、腋下 腹骨溝、手掌 還有腳趾間的指縫、皺褶處 都要清洗到喔 最後,清洗寶寶的背部跟屁屁 首先,我們要換手去支托寶寶 接著我們要用右手 托住寶寶的手背 讓寶寶趴在您的右手背上面 清洗寶寶的背部 及屁屁 寶寶洗乾淨之後 用大浴巾將身體及頭髮擦乾 最後有三點小叮嚀要提醒爸爸媽媽 第一,不論冬天還是夏天 幫寶寶洗澡的水溫 都是要介於大概在 37度到40度之間 不要太冷或者是太燙 第二,幫寶寶洗澡的室溫 大概維持在26到28度 是比較合適的 也就是大人進去浴室不會覺得冷 第三,適合幫寶寶洗澡的時間 大部分是在餵奶前一個小時 或是餵完奶兩個小時 這樣比較不會造成寶寶一吐奶 我們一樣將影片的重點放在最後 爸爸媽媽可以截圖下來複習喔 掰掰"
  },
  {
    "mission_id": 7,
    "mission_stage": "第一階段",
    "mission_aspect": "照護",
    "mission_milestone": 1,
    "mission_type": "第一階段 / 照護 / 里程碑1",
    "mission_title": "寶寶基本照護技能：泡奶",
    "notification_day": 39,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/LwrLALPZHYQ",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/88197314-5e2c-47bd-b889-c08c9c248b76.jpg",
    "transcription": "大家好,我是曉芬 今天要跟大家介紹的是 如何正確安全的沖泡配方奶 首先要跟大家說明 母奶才是最好餵養寶寶的方法 但是有些寶寶還是會有 餵配方奶的需求 所以媽媽就要了解 配方奶的正確沖泡方法哦 這邊要透過七個小步驟 告訴大家如何正確安全的沖泡配方奶 首先先清潔等一下要泡奶的桌面 接著清洗雙手 拿乾淨消毒過的奶瓶 然後裝等一下要泡奶的水量 水溫要大於70度 通常如果是小匙的湯匙的話 一湯匙是配30cc的水 所以我這邊加90cc的水 就會加三匙的奶粉 輕輕的用搖晃的方法 讓奶水混合均勻 不要上下搖晃哦 因為這樣容易產生空氣 寶寶如果喝到肚子的話容易脹氣 或者是用搓揉的方法也可以 把瓶身拿到水龍頭下 做降溫的動作 要記住水不要超過瓶蓋 或者也可以裝一些冷水 來做降溫的動作 要注意的是 裡面的水不要超過奶瓶蓋 以免生水跑到了奶裡面 接下來降完溫之後 把奶拿起來把瓶身擦乾 最後我們可以觸摸一下 奶瓶的溫度 是不是合適寶寶喝奶的溫度 或者是我們可以滴一些奶水 在手腕內側 感覺溫度是溫熱的 而不是非常燙 會燙到寶寶的嘴巴 接下來有四點小叮嚀要提醒媽媽 第一 寶寶要喝奶之前 我們才去準備配方奶的物品 千萬不要提早泡哦 如果兩個小時之內 寶寶的奶沒有喝完 這瓶奶也要倒掉 千萬不要再去回溫再給寶寶喝哦 第二 配方奶並不是完全無菌的 所以泡奶的水溫要大於70度 之後再降溫給寶寶喝 大於70度C 這樣才會有達到殺菌的效果 這是非常重要的一點 請您一定要注意哦 第三 各個廠牌泡奶的方法可能有不同 有的先加粉 有的先加水 爸爸媽媽一定要先看清楚 配方奶廠牌上面的說明 有的是大匙 有的是小匙 看清楚它的比例在泡奶 如果濃度太濃或太稀 可能會造成寶寶拉肚子或便祕 所以千萬不要自行調整奶粉的濃度哦 第四 不要用礦泉水去泡奶 因為一歲以下的寶寶 腎臟還沒有發育完全 如果用礦泉水泡奶的話 可能會增加寶寶腎臟的負擔 我們會將影片的重點放在最後 爸爸媽媽記得截圖下來複習哦 掰掰"
  },
  {
    "mission_id": 8,
    "mission_stage": "第一階段",
    "mission_aspect": "照護",
    "mission_milestone": 1,
    "mission_type": "第一階段 / 照護 / 里程碑1",
    "mission_title": "寶寶基本照護技能：口腔清潔",
    "notification_day": 39,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/lxucOzc5dY4",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/56e8771a-1152-408a-85b2-8b05c55f82e0.jpg",
    "transcription": "大家好,我是曉芬 今天要幫大家解決的是 如何幫剛出生的寶寶做口腔清潔 為什麼要幫寶寶做口腔清潔呢? 除了維持寶寶口腔的乾淨 預防奶垢的形成 更重要的是 在幫寶寶口腔清潔的時候 我們可以順便檢查寶寶口腔有沒有 額口瘡或者是潰瘍 這些不一樣的狀況 及早的去給醫生做處理 另外讓寶寶從小習慣 口腔被清潔的感覺 以後在教寶寶刷牙的時候 也會比較順利哦 在用物的部分 我們可以準備4X4的紗布 或者是乾濕兩用巾一到兩塊 另外再準備溫開水一杯 環境的部分 我們盡量選擇光線充足的環境 這樣比較能清楚看到 寶寶口腔的每一個部位 另外幫寶寶清潔嘴巴 是一件非常愉快的事情 同時我們可以對著寶寶唱歌 講話讓他覺得 媽媽是在跟他玩遊戲 是一件非常快樂的事情 接下來透過四步驟 輕鬆的完成寶寶的口腔清潔 首先先把雙手洗乾淨 第二我們可以一隻手抱著寶寶 或者讓寶寶平躺 雙手固定頭部 另外一隻手等一下是準備 清潔寶寶的口腔跟牙齦 第三將紗布或者是乾濕兩用巾 包裹在食指上面 然後沾溫開水 把紗布或者是兩用巾沾濕 第四輕輕的把手指伸進寶寶的口腔內 並貼著牙肉 從上含往下含繞一圈 把上下含都洗乾淨 最後順便清潔舌頭 有三點小叮嚀要提醒爸爸媽媽 第一寶寶出生後每次喝完奶 我們就可以開始幫寶寶清潔口腔 不用等到長牙的時候 才做口腔清潔 第二為了預防奶瓶性取齒 不要讓寶寶習慣含著奶瓶睡覺 第三如果媽媽有做美甲 請留意不要讓你美甲上面的小碎鑽 或者是裝飾掉入寶寶的嘴巴裡面 指甲比較長的話也要記得修剪 不要刮傷寶寶的嘴巴 我們將影片的重點放在最後 爸爸媽媽也可以截圖下來複習 掰掰 MING PAO CANADA // MING PAO TORONTO"
  },
  {
    "mission_id": 9,
    "mission_stage": "第一階段",
    "mission_aspect": "營養",
    "mission_milestone": 2,
    "mission_type": "第一階段 / 營養 / 里程碑2",
    "mission_title": "學會各種親餵方式_1",
    "notification_day": 40,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/PlLrozdTT88",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/e5881fb1-01bb-47d6-9cbb-3d580ea796d3.jpg",
    "transcription": "哈囉大家好我是咪嚕顧問小芸 今天要來幫媽媽解決問題是 半夜未來好疲憊 怎樣才能邊餵邊睡呢 來幫媽媽們示範的姿勢是側躺位 側躺位的重點就是 第一個媽媽的身體跟床要垂直90度 肩膀不能上枕頭 然後寶寶跟媽媽的肚子要面對面 媽媽的腰部後面要有枕頭支撐 兩腳之間要夾枕頭 我們可以順勢幫寶寶往上包一點點 讓寶寶可以去找到媽媽的乳頭 含上之後使用捲軸 墊在寶寶的頸背後方 這樣有一個良好的支撐 這樣就可以邊餵邊睡 結束之後還可以輕鬆的離開寶寶喔 我們有一個小叮嚀要提醒媽媽們 我們的捲軸不要 包過寶寶的頸背部 這樣才不會去悶到寶寶的頭 媽媽也不要去固定到寶寶的頭 才不會悶住寶寶喔 我們會把影片重點放在最後面 爸爸媽媽們記得要截圖喔 謝謝大家 掰掰"
  },
  {
    "mission_id": 10,
    "mission_stage": "第一階段",
    "mission_aspect": "營養",
    "mission_milestone": 2,
    "mission_type": "第一階段 / 營養 / 里程碑2",
    "mission_title": "學會各種親餵方式_2",
    "notification_day": 40,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/3d2oxr5U194",
    "mission_image_contents": "",
    "transcription": "哈囉大家好我是蜜乳顧問小芸 今天來幫媽媽解決問題是 為什麼哺乳都要被綁架雙手好痛苦喔 要來幫媽媽示範的就是坐位 也就是所謂的搖籃式 這樣的姿勢就可以讓媽媽們很輕鬆 自在優雅的來哺乳囉 那首先重點呢就是 媽媽一定要先坐在我們的床上或是椅子上 背部要靠著有東西可以支撐 然後使用哺乳枕固定在媽媽的腰跟腿之間 再來就是寶寶要放在媽媽的腿上 可以使用捲軸固定住寶寶跟媽媽之間的間隙 不會來晃動 這樣子你看 媽媽的雙手不就空出來了呢 這樣的姿勢是不是就可以很優雅 自在的吃東西 然後也可以追劇 也可以滑手機 要提醒幾個腳重點呢 就是媽媽們一定要坐著 然後背部要有支撐 然後哺乳枕一定要是固定住的 不會搖晃哦 我們會將影片的重點放在最後 請爸爸媽媽們要記得幫我們截圖哦 謝謝大家 再見"
  },
  {
    "mission_id": 11,
    "mission_stage": "第一階段",
    "mission_aspect": "營養",
    "mission_milestone": 2,
    "mission_type": "第一階段 / 營養 / 里程碑2",
    "mission_title": "學會各種親餵方式_3",
    "notification_day": 40,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/No5736i9r6Y",
    "mission_image_contents": "",
    "transcription": "哈嘍大家好我是蜜乳顧問小芸 今天來幫大家解決問題是 怎麼親餵都喬不好的姿勢 幫大家示範的是生物哺育法 生物哺育法是從媽媽角度 來出發的一個哺乳姿勢 這個姿勢可以協助媽媽們 非常輕鬆觀察到寶寶的一些反射 然後也可以促進寶寶很多的一些神經行為 那我們有三個重點 第一個呢就是媽媽輕鬆靠 靠在哪裡呢可以靠在床上啊 或是沙發上 然後再來就是腰間緊要有支撐 你看腰部後面有一個枕頭 頸部下方也有枕頭在支撐 然後手臂下方 等一下要哺乳的那一側也是要有枕頭 或者是卷軸來支撐媽媽的手臂肌肉 第三個重點呢就是要寶寶趴胸前 那我們現在可以把寶寶給媽媽囉 來也要噴奶奶囉 可以協助支撐好寶寶的頸背部 然後讓寶寶自己去找到 而且含上他的乳頭 就可以輕鬆的哺乳了 最後我們有兩個小重點要提醒爸爸媽媽 重點就是媽媽要輕鬆的靠著 而且身體要有支撐 再來第二個 就是寶寶可以自己找到媽媽的乳頭哦 我們有把影片的重點放在最後 爸爸媽媽們要記得截圖下來哦 謝謝大家拜拜 喜歡本影片的請訂閱魔人SAVI的頻道及按旁邊那個鈴鐺"
  },
  {
    "mission_id": 12,
    "mission_stage": "第一階段",
    "mission_aspect": "營養",
    "mission_milestone": 3,
    "mission_type": "第一階段 / 營養 / 里程碑3",
    "mission_title": "建立符合寶寶需求的餵養_1",
    "notification_day": 41,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/IQ2ItGb5LqQ",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/8e263d9e-2f31-4280-8b9d-3388b1f0f3d7.jpg",
    "transcription": "哈囉大家好我是Alisa 今天要來幫大家解決的問題是 為什麼寶寶喝完奶特別容易嗆吐奶呢 其實呢這個跟您餵奶的姿勢有很大的關係 因為我們如果是用傳統插秧式的餵奶方式 常常不小心就讓寶寶吸入過多的奶量 或者是說喝奶的速度過快 那都有可能造成他餵完奶之後的嗆吐奶的情形 更容易發生 我們要教大家的是一個讓寶寶自己做主的品味方式 我們稱它為是主導式的品味 或者有人會說它是控宿品味法 那這個餵奶的方式它的優點的話就是有 一它是可以比較像母乳的哺育方式 所以流宿的部分是由寶寶自己控制 而不是我們強灌他的 那第二個的話它是可以避免寶寶吸入過多的奶量 第三的話是這樣的餵奶方式呢 它也有助於媽媽母乳哺育的持續進行跟成功喔 現在我們就來教大家什麼叫做寶寶自己做主的品味方式 首先我們幫寶寶放在你的腿上之後呢 要注意寶寶的姿勢盡量讓他呈直立或者是75度角 不要讓他太平 那呈現這個姿勢之後呢 我們可以在他的下巴墊一個餵奶巾 然後另外一隻手呢 撐住寶寶的脖子跟他的頸後的部分 固定住他的頭 拿起我們的奶瓶的時候要記得呢 我們不要直接往下的做插秧式的動作 因為像這樣子的插秧式的動作可能會讓流速過快 讓寶寶他如果說真的當下不想吸的時候 他也沒辦法溢出奶嘴 那我們要開始餵的時候呢 將奶瓶呈現一個水平的姿勢 讓你的奶嘴前端有充滿了奶水就可以了 不用到整個是傾斜的狀態 然後你可以稍微的刺激一下寶寶的人中的部分 讓寶寶聞到奶的味道 然後做出他的馴乳反射 再將奶嘴放進去寶寶的嘴巴 那餵的過程當中呢 我們也盡量讓奶瓶跟地板是呈平行的姿勢 也就是不要是垂直的 寶寶就可以依照他的需求跟他的速度 一口一口的去吸吮他的奶水 然後就不會造成寶寶有過度進食 或者是說餵食過快的情形產生 這樣子的話呢 整個餵奶的流速就是由寶寶他自己做主決定 而不是由我們硬灌他的 那我們跟寶寶媽媽做一個小提醒哦 第一個的話就是寶寶的姿勢 一定是呈現比較直立的方式 而不是平躺的方式 第二個的話就是奶瓶的角度 一定是跟地面呈水平而不是傾斜的 只要抓住這兩個重點 相信寶寶媽媽就可以餵得非常好哦 那我們一樣將影片的重點放在最後 請各位寶寶媽媽記得截圖保存下來哦 謝謝大家拜拜 由 Amara.org 社群提供的字幕"
  },
  {
    "mission_id": 13,
    "mission_stage": "第一階段",
    "mission_aspect": "營養",
    "mission_milestone": 3,
    "mission_type": "第一階段 / 營養 / 里程碑3",
    "mission_title": "建立符合寶寶需求的餵養_2",
    "notification_day": 41,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/SPW9R6s8Z1Y",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/b448393a-077b-4aea-9cda-19dc1866946a.jpg,https://infancix-app-storage-jp.s3.amazonaws.com/baby120/64cdd21a-4fc5-48a1-bfd5-4912da2c39cc.jpg",
    "transcription": "哈囉 各位大家好 我是蜜乳顧問小芸 今天要來幫大家說明的是要如何追奶 有時候媽媽一開始沒有親餵 或者是沒有好好建立奶量 我們需要來增加奶水的時候 幾個時機會是需要追奶的 第一個就是沒有辦法親餵的時候 第二個加入過多配方奶的時候 我們需要再增加奶水量 第三個因為我們要增加母奶 然後要轉成親餵的時候 寶寶可能會挑流速 所以我們要再增加母奶的量 可是有時候沒辦法親餵 我們卻又想要增加奶水量的時候 該怎麼辦呢 如果媽媽情況允許 我們可以在每一次擠完奶的時候 再增加手擠奶的次數 在產後初期除了使用擠奶器之外 務必再加上手擠奶 建立奶水量 在親餵的時候 如果讓寶寶的下巴對準硬塊 同時媽媽的手也可以 輕輕的推硬塊的奶水 到寶寶的口腔裡面 會讓硬塊更快消除哦 最後一個呢 就是要維持三個小時來擠一次奶哦 再來有時候想要回到親餵 但是媽媽的泌乳量卻又沒辦法滿足寶寶的時候 我們可以使用乳房加奶的方式 我們可以使用這種補助器 來在乳房上面加奶 那裡面是裝的是配方奶 可以在寶寶正確含乳的時候 也可以同時親餵到媽媽的奶水 也可以同時補充到配方奶 就不會餓倒寶寶 而且也不會造成乳頭混淆的情況發生 要提醒各位媽媽們 在初次使用奶水補助器的時候 一定要尋求當地的泌乳顧問來指導哦 最後有幾個小叮嚀要提醒媽媽們 我們一定要持續擠奶以維持奶量 讓寶寶可以更早的回到媽媽身上來做親餵 第二個 在轉換品味跟親餵的過程中 一定要跟家人做好良好的溝通以及支持 第三個 一定要確認我們親餵的姿勢是正確的 才不會感到疼痛或是不舒服 保持好心情才是增加奶水的最好方法 最後一個要跟寶寶多做肌膚接觸 要讓寶寶還有你跟乳房好好的談戀愛哦 以上我們會將影片的重點放在最後 請爸爸媽媽們記得截圖哦 謝謝大家 拜拜"
  },
  {
    "mission_id": 14,
    "mission_stage": "第一階段",
    "mission_aspect": "睡眠",
    "mission_milestone": 4,
    "mission_type": "第一階段 / 睡眠 / 里程碑4",
    "mission_title": "寶寶哭鬧能有效安撫成功",
    "notification_day": 42,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/qqFP6Xq0r2Y",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/0b0e56ff-c9bb-47c4-988a-269e93b0b212.jpg",
    "transcription": "哈囉,我是曉芬 今天跟大家解決的是 當寶寶哭不停的時候 爸爸媽媽可以怎麼辦呢 當寶寶哭不停的時候 爸爸媽媽 你們是不是很擔心 事實上剛出生的寶寶 因為剛來到這個世界上 他還在適應周遭的環境 所以呢 他只能用哭來跟爸爸媽媽表達他的情緒 或者是哪裡有不舒服 所以當寶寶哭不停的時候 爸爸媽媽要先學會聽寶寶的哭聲 看看寶寶這個時候哭 是因為生理的需求 像肚子餓啊 尿不濕啊 還是有哪裡不舒服 還是他只是想要跟你討拍拍 請你秀秀他就好了呢 所以爸爸媽媽要先學會聽寶寶的哭聲哦 接下來要教爸爸媽媽5S安撫技巧 第一個用包巾 把寶寶包緊 讓寶寶像在媽媽子宮一樣得到安全感 如果第一個S沒有辦法安撫寶寶 寶寶還是哭不停的時候 我們可以試試第二個S 輕輕地把寶寶包起來 然後讓寶寶側身向外 記住要把寶寶包好哦 讓寶寶躺在您的手上 臉朝外 搭配第三個S 輕輕地搖晃像跳舞一樣 然後安撫寶寶 然後讓寶寶冷靜下來 這個時候可以配合第四個S 我們可以製造一點環境上的白噪音 例如開吹風機 收音機 或者是吸塵器 用一點點白噪音的聲音 讓寶寶好像回到媽媽子宮裡面 讓寶寶有一個安全感 這樣寶寶大部分都可以冷靜下來 如果前面四個S 寶寶還是哭不停的時候 媽媽可以透過第五個S 讓寶寶親餵 或者是說拿出奶嘴 讓寶寶稍微吸塵一下 得到安慰 看寶寶能不能停止哭泣 影片的最後有兩點 也要提醒爸爸媽媽 寶寶哭的時候 可能是代表寶寶生病了 所以當寶寶哭不停 爸爸媽媽沒有辦法安撫的話 建議還是帶去給醫生檢查 第二點5S的安撫技巧 並不是訓練寶寶入睡的唯一方法 所以關於睡眠訓練 爸爸媽媽可以觀看 我們其他睡眠訓練的影片 我們有將影片的重點放在最後 爸爸媽媽記得截圖下來哦 掰掰"
  },
  {
    "mission_id": 15,
    "mission_stage": "第一階段",
    "mission_aspect": "早教",
    "mission_milestone": 5,
    "mission_type": "第一階段 / 早教 / 里程碑5",
    "mission_title": "學會如何和寶寶建立親子依附關係",
    "notification_day": 43,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/NjrKjj0UldM",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/63a98bcb-b22b-4c0f-b1e8-92da79b30506.jpg",
    "transcription": "哈嘍大家好我是Alisa 今天要跟大家介紹的是 寶寶的依附關係 首先要跟大家介紹的是 什麼是親子依附 親子依附是發展心理學家約翰鮑比 提出來的依附理論 這是嬰兒對一個或者某一些特定的對象 所建立起來的情感連結 也就是說當嬰兒在探索外在環境的時候 他感受到外在環境存在著威脅 他就會不安哭鬧 然後試著攀爬 想要去吸引他依附對象的注意 來維持他自己本身的安全 這個就是依附關係 在童年時期 他的依附關係建立的好壞 其實會影響到他未來的人格 以及人際關係建立的發展 那接著我們要告訴大家的是 依附關係建立的過程 首先是寶寶出生的0到6週 這個階段是前依附期 也就是無社會性的階段 這個階段的寶寶 其實他對任何人都有興趣 透過互動的關係 是建立依附關係的第一步 所以當你這個時期 跟寶寶互動的越頻繁 寶寶就會對你更加的依附 接著是出生6週以後到6到7個月 這個時候是依附建立期 也就是無區別性的依附關係階段 這個階段的寶寶 他開始很喜歡 他開始很喜歡跟人親近 但並沒有特別的區別性 從2到3個月開始 他會藉著視覺跟聽覺 去區分媽媽跟其他人的不同性 所以會對互動關係越頻繁 越熟悉的人發展出微笑 以及更多的反應 接著是6到7個月到18個月的階段 就是真依附期 也就是特殊依附關係建立期 6到7個月的寶寶 開始會對特定的對象產生依附關係 所以當特定的對象離開的時候 他會產生哭鬧不安抗拒 以及害怕陌生人的出現的情緒反應 所以這個時候 就是開始出現分離焦慮的時期 18個月後寶寶就開始 慢慢進入交付關係建立期 也就是多重性的依附關係階段 當他與特定的對象 建立好依附關係之後 就可以迅速的發展到 家中的其他人身上 接著要跟大家介紹的是 依附關係的類型 它可以分為四種 第一個是安全依附型 第二個是逃避依附型 第三個是焦慮依附型 第四個是錯亂型 那首先我們來介紹的是安全依附型 安全依附型的表現就是 當媽媽離開寶寶的視線範圍之後 寶寶會哭鬧不安似的去尋找媽媽 但是當媽媽再回到寶寶面前的時候 透過媽媽的安撫 寶寶很快的就能夠安定下情緒 然後接著繼續探索周遭的環境 依附關係建立的好的時候 寶寶的正常表現就會是在 安全依附型的範圍底下 那接下來介紹的這三種類型 都是不正常的依附關係 所衍生出來的行為 接著介紹的是第二種逃避依附型 逃避依附型就是當媽媽離開寶寶的視線 寶寶還是一樣會去尋找媽媽 但是當媽媽再度回到寶寶面前的時候 寶寶會對於媽媽的回應很冷漠 甚至會對於媽媽的擁抱有點排斥 這個會產生的原因通常是因為在平常的時候 可能主要照顧者對於寶寶通常是沒有耐心 或者是對他的需求不夠敏感 常常不給他反應 甚至可能做了寶寶不喜歡的事 就有可能造成寶寶會有這樣的行為產生 第三是焦慮依附型 也會有人稱他為抗拒依附型 他的行為表現是當媽媽離開的時候 寶寶依然會哭鬧不安 可是當媽媽再度回來的時候 寶寶雖然想要去給媽媽擁抱 可是他出現的行為卻是踢打哭鬧甚至會咬人 那這樣的行為會產生的原因通常是因為 主要照顧者不懂滿足寶寶的需求 或者常常對於寶寶過度情緒化的反應 心情不好的時候你就對他又兇又罵甚至又打 就有可能產生這樣子的一副行為 接著是第四個類型就是錯亂型 那錯亂型其實是混合了抗拒型跟逃避型的行為模式 所以寶寶他對於媽媽離開以後的情緒反應 通常會依照當下的環境所表現出不同的症狀 沒有固定或者是連貫的反應方式 通常這個行為會產生的原因 都是他曾經接受過主要照顧者的虐待排斥毆打的行為 造成他有過度的驚嚇以及害怕的經驗產生出來的反應行為 以上就是四種依附關係的類型 那依附關係到底對未來會有哪些影響呢 其實他會反映在親密關係建立的影響 以及人際關係中的行為反應 還有與他人互信關係的建立 那親密關係建立的影響就有可能會產生出他到底是 安全性的依附戀人還是抗拒型的依附戀人 焦慮型的依附戀人或是錯亂型的依附戀人 也就是這個孩子當未來他在面對情感的關係建立的時候 他到底是能夠接受情人暫時的離開他身邊呢 或者是當情人離開之後就疑神疑鬼 甚至歇斯底里或者是不相信情人的這些情況 都可能依照上面四個模式顯示在寶寶未來親密關係建立的連結上 那舉個例子來說如果因為在跟情人的關係處不好的狀況之下 就會出現傷害對方的行為 其實就有可能是在他依附關係建立當中是錯亂型的 那這就有可能會影響到寶寶未來的情人 是錯亂型的依附關係 未來他長大就有可能會有這樣子的影響 那談了那麼多之後我們就要來告訴大家 如何建立好良好的依附關係 首先是主要照顧者要對於寶寶的需求非常的敏感 尤其是在出生的三個月以內 很多人會覺得說在寶寶小的時候 他如果是哭就盡量不要一直去抱他 然後讓他哭一哭他自然就會安靜 但是他就有可能會因為他的需求得不到反應 其實在他內在就有建立起這樣子 依附關係的不良經驗 所以這個也是要在這邊特別提醒寶寶媽媽的 接著是持續的正向回應並且累積 其實孩子是對於情緒有非常大的感受能力 所以當他如果持續的感受到主要照顧者的焦躁情緒 那寶寶身上也會有焦躁情緒的反應 也就是說你要先穩定好自己的情緒再去告訴孩子 他應該要怎麼做 而不是帶著情緒去管教他 親子之間都要善用語言去反應當下的感受 試著將你的感受告訴你的孩子 也試著去鼓勵你的孩子將他的感受告訴你 把自己變成孩子去陪孩子玩耍 而不是以命令的口氣或教導的口氣去陪孩子玩耍 這樣孩子是感受不到這種愉悅感以及親密關係的建立 還有很重要的是不要對孩子的哭鬧生氣 孩子其實真的很容易用哭鬧來表現他的情緒行為 這是他最直接的反應方式 可是我們成人常常就是忘了 因為孩子的哭鬧而讓我們自己的情緒焦躁 然後就用生氣憤怒的情緒去回應孩子的哭泣 這個其實對雙向都會造成傷害 這樣的管教行為並不適當於在親子之間 最重要的一點就是當爸爸媽媽覺得疲累的時候 我們要適時的休息 你可以替換主要的照顧者 讓自己的情緒穩定下來 讓自己獲得一個休息之後 再回來面對我們的孩子 才不會造成依附關係的不良反應 那接著就是小叮嚀的部分 每個人都是在當父母之後才學會當父母的 所以不帶壓力的互動才會是寶寶身心發展最好的養分 如果愛不是問題 那真正的問題其實出在陪伴 我相信每一個父母都是熱愛自己的孩子的 只是在陪伴的過程當中 我們可能少了一點觀察少了一點回應 所以如果愛你的孩子就多陪伴你的孩子 多回應你的孩子 那會讓你們的依附關係建立的更好 同時我們也不要樣苗族長 因為求好心切就給孩子過多的壓力 其實過多的壓力會影響到我們依附關係的建立 請大家跟著孕學齡一起用知識帶孩子 以上我們會將影片的重點整理在最後 各位爸爸媽媽可以截圖下來跟孩子做互動 希望你們都有良好的依附關係建立 那我們下支影片再見 掰掰"
  },
  {
    "mission_id": 16,
    "mission_stage": "第一階段",
    "mission_aspect": "早教",
    "mission_milestone": 6,
    "mission_type": "第一階段 / 早教 / 里程碑6",
    "mission_title": "能每天說一本繪本給寶寶聽",
    "notification_day": 44,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/TSTW0LH36D0",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/84b373e5-fad4-4ce9-a96c-a1a1085f1aaa.jpg",
    "transcription": "大家好 我是小安老師 今天要跟大家聊聊 零到三個月的親子共讀 首先我們先來聊聊 零到三個月的孩子的語言發展 在這個時候 他還會咿咿呀呀 會發出一些咕咕學語的聲音 當我們在跟他互動的時候 他喜歡聽到熟悉的聲音 會跟著笑 所以我們常常跟寶寶互動 跟寶寶說話 對他的發展是有正向的刺激的喔 接著我們來聊聊 零到三個月的時候 共讀我們的選書的一些原則 基本上這個時候的寶寶 我們不需要選太多故事性的東西 因為他的視覺還沒有辦法到大人那樣 所以我們可以選擇像這種 黑白簡單線條的圖案書 或者是像這種 一樣是每一頁只有一個圖案 然後顏色很明亮 線條也很簡單的圖案書 因為這時候寶寶的視覺發展 還沒有辦法像大人一樣 所以我們不用去挑選太多細膩的東西 簡單線條是最重要的訴求 再來我們來聊聊 做共讀前的準備 共讀的時候我們可以選擇 寶寶喝完奶 或是準備睡覺之前 時間也不用非常的長 所以在進行共讀的時候 我們可以先抱著寶寶 為他唱一首歌 讓他知道說 有一件事情要開始進行了 因為這首歌好像之後會做的 某一些動作都是固定的 接著我們可以用我們的聲音 去刺激寶寶 嘿 媽媽在哪裡 我可以遠近 媽媽在這裡 拍拍手 或者是跟他講話 在這個部分會讓他開始去追 你的聲音在哪邊 有遠有近 然後讓他知道說 這時候要注意媽媽的反應囉 當他已經可以追著我們的聲音 去做一些轉移的時候 我們就可以再把我們的書拿出來 對著寶寶的眼睛閃示 喔 這就是今天媽媽要唸給你聽的書喔 它是一本小熊的書喔 就可以這樣子 拿給寶寶在眼前做閃示 如果我們做完共讀以後 寶寶的精神狀況還不錯 還可以再加個嬰兒按摩 讓今天的共讀更圓滿 其實像這樣的圖文書 它沒有什麼文字 所以我們在跟寶寶共讀的時候 其實我們可以變成一個 像韻文的方式去進行 像這一本 它只有提到水果 那我們可以對著寶寶講 喔 你看 我看到蘋果蘋果 圓圓的蘋果 我看到橘子 圓圓的柳橙 橘色的柳橙 你可以在這個過程找一些關聯性 然後讓這些單字在重複的時候 比較不會乏味 也可以再加一些新的詞彙進去 然後像這個 這個會提到簡單的 喔 我看到了大象 大象 大象有大大的耳朵 喔 這就是你的耳朵 大象長長的鼻子 喔 這就是你的鼻子 喔 大象有 一二三四四隻腳耶 那你也有你的腳 我們來踢踢腳腳 喔 我們看到長頸鹿 我們看到斑馬 你可以一樣把這些 斑馬身體的構造 跟寶寶身體的部位 去做一些連結 喔 我聽到這裡 媽媽摸摸我的手 媽媽摸摸我的腳 媽媽摸摸我的耳朵 喔 這會讓孩子在 聽到這些東西的時候 產生很多觸覺的刺激跟聽力的連結 雖然這樣的書沒有任何的 其他的詞彙 但是我們可以運用 我們的聯想力 然後跟我們把它變成 短韻文的方式 讓這個共讀可以進行的更有趣 記得我們的語調是輕柔 我們也可以有點遠 有點近 甚至你可以模擬寶寶 講這句話的聲音 可以利用聲音去強化 我們想要給寶寶的聽力刺激 或是爸爸一起共讀的時候 加入爸爸的聲音 甚至有大寶二寶 一起來讀的時候也可以請 哥哥姊姊讀給寶寶聽 因為那是家人共同的時間 所以當我們會用這樣的方式 講故事給孩子聽的時候 其實我們的大寶二寶 他也在學習用這樣的方式 去做圖片的敘述跟教寶寶的同時 其實也訓練到哥哥姊姊的表達力喔 再來我們要做一些小叮嚀囉 在共讀的時候 我們要以寶寶的需求為最大重點 所以如果今天寶寶的精神比較不好 或者是情緒比較不好 千萬不要勉強他一定要聽你讀完 我們可以隨時中止一下 或者是做另外一個 比如說像是按摩 輔助 或是抱抱他 讓他的情緒變穩定 所以不要覺得這段時間我要做 你就是要專心聽我講完 所以要以寶寶的需求為主 在共讀的時候 像我剛才有做一些聲音的刺激 觸覺的刺激 其實我們要去注意到 我們跟寶寶很多肢體的動作跟互動 然後要去觀察到他的反應是什麼 是不是很喜歡 然後我們可以去做適度的一些調整 然後在這個過程裡面 它是一個很棒的親子情感的建立 所以我們開始跟結束都可以用一首歌 或者是一個我們固定做的一些小動作 所以在共讀的時候 我們要很注意跟寶寶的互動 結束的時候我們可以上一首歌 也可以跟寶寶做一些很有趣的肢體互動 像是這樣子 Run around the garden like a teddy bear One step, two step, tickle your underpair 讓他覺得我在逗他 我在跟他做一些肢體上的接觸 他喜歡這個時光 當我們做完這個動作的時候 也表示我們的共讀結束了 以上就是我們今天分享的 零到三個月的親子共讀要注意的細節 我們一樣會把它截取重點 然後希望爸爸媽媽可以把這些學習起來 然後變成跟孩子實作 幫助孩子建立共讀 很棒的一個方法落實 那我們就下次再見囉 拜拜 由 Amara.org 社群提供的字幕"
  },
  {
    "mission_id": 17,
    "mission_stage": "第一階段",
    "mission_aspect": "健康",
    "mission_milestone": 7,
    "mission_type": "第一階段 / 健康 / 里程碑7",
    "mission_title": "能規劃合適的親嬰房",
    "notification_day": 45,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/19DA4PeiEuQ",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/2fb5e9c0-fc2b-4761-af89-131b63691080.jpg",
    "transcription": "哈囉大家好我是Alisa 今天要來跟大家講的是一個很重要的議題 就是寶寶的睡眠安全 那睡眠安全為什麼這麼重要呢 在嬰兒的十大死因當中呢 就包含了無聲的殺手SIDS 就是嬰兒猝死症候群 每年至少會有30名的寶寶 會因為這個原因而來不及長大 那我們談到嬰兒睡眠安全 就有五個重要的禁忌一定要讓爸爸媽媽知道 第一個部分是不趴睡 也就是在每次將寶寶放到嬰兒床上的時候 一定要是仰睡的狀態放上去的 第二個部分的話是不同床 千萬不要讓寶寶跟爸爸媽媽睡在同一張大床上哦 這樣會有窒息的風險 第三個部分是不用枕 新生兒的話在兩歲以前是不需要用枕頭的 因為如果使用枕頭有可能會增加他窒息或者是悶到的風險 第四個部分是不悶熱 在空調的部分我們盡量把溫度選擇在適中的溫度 那寶寶身上的衣物也不要穿過多或給他過多的被蓋 第五個的部分是不鬆軟 我們不要過度的去使用過多的包巾 或者是在床旁邊放過多的安撫玩偶等等 這個都會增加寶寶在睡眠過程當中的窒息的風險哦 談到嬰兒睡眠安全我們就會講到嬰兒床的部分 那嬰兒床到底要怎麼選擇這也是非常重要的哦 首先在嬰兒床的整體結構的部分一定要選擇質地堅硬 然後不會搖晃 卡榫可以卡得緊穩定度高的床 接著床的護欄的部分在間距要小於6公分 避免太寬的話寶寶的手腳容易伸出去去卡住 材質的部分我們選擇的是實木的木材 那在連著劑的部分也要注意是無堵的 然後是無頰圈的處理方式 護欄的調整以及高度部分千萬不能低於66公分 避免當寶寶會翻身的時候會有很容易翻下床的機會產生 床的裝飾的部分越簡單越好千萬不要雕龍雕鳳雕鑽 因為這些都會增加寶寶碰撞上面的風險 床墊的部分我們選擇的是透氣堅固的天然乳膠床墊會是最好的 那大小要跟我們的嬰兒床的大小是吻合的 床墊跟床欄之間的間距我們不要超過大人的兩根手指頭的寬度 因為過寬的話容易會造成寶寶的手指或者是腳趾會卡住的風險 床的選擇規範的話一定要注意完全不能夠含有甲醛的成分 然後TVOC要小於0.22毫克 那在安全環境的部分的話一定要特別記得的就是養睡養睡再養睡 千萬不能讓寶寶趴睡 床鋪的部分我們要堅實然後平整乾淨然後床面要保持淨空的狀態 那寶寶睡眠的時候我們盡量讓他穿簡單的一件式的包巾或者是防踢被 不要使用過多的棉被哦 家裡的環境一定要是無煙的狀態哦 就是如果說要抽煙的話請到室外去抽 不要創造二手煙在家裡 嬰兒床擺放的位置一定要遠離窗簾或者是說有一些布條會拉到的地方 以免寶寶對這些布條好奇的時候會去拉扯 反而製造一些危險的產生 寶寶睡眠的時候我們可以給他安撫奶嘴 但是安撫奶嘴千萬不要別在寶寶的身上哦 因為在睡眠的過程當中怕這些線會纏繞到寶寶的脖子而增加一些危險 那當然的話有一些護身符也千萬不要用線的方式帶在寶寶脖子上 因為一樣會有一些風險的產生 最後要記得的部分是在寶寶的嬰兒床周圍不要有容易會晃動而掉落的物品哦 因為台灣的地震非常的頻繁 接下來有兩個小叮嚀要提醒各位爸爸媽媽 第一個不要讓寶寶長時間的睡在推車嬰兒床或搖椅上面 第二個在長途開車的旅程中寶寶睡在汽桌上 請不要再額外的使用包巾 以上我們將影片的重點整理在最後 請各位爸爸媽媽記得截圖保存下來哦 我們下支影片再見拜拜 喜歡本影片的請訂閱魔人SAVI的頻道及按旁邊那個鈴鐺"
  },
  {
    "mission_id": 18,
    "mission_stage": "第一階段",
    "mission_aspect": "照護",
    "mission_milestone": 8,
    "mission_type": "第一階段 / 照護 / 里程碑8",
    "mission_title": "選擇合適的揹巾_1",
    "notification_day": 45,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/79dd7-s5FMw",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/84e91aa8-06f3-4da0-96d9-52ac0376c839.jpg",
    "transcription": "大家好我是蜜乳顧問小芸 今天要來幫大家解決問題是 帶著寶寶趴趴走解放媽媽的雙手好輕鬆 接下來我們要幫大家示範是雙環背筋 首先我們先把雙環背筋都打開來 然後呢我們順著布的外圍把布整好 抓到布的最尾端 將布往兩個環的中間 要固定的時候就是要折反 在中間的環穿過去 好這樣就固定好了 那記住把環背在肩膀的方向 就是如果你要餵左側的乳房 環就要在右邊 你要餵右側的乳房環就要在左邊 那我們今天示範的是把環放在 我們的左側的位置 我們的環一開始要放高一點 不然等一下寶寶進去的時候 他有可能會因為寶寶的重力把環掉下來 這樣就有可能會壓迫到你的乳房 然後我們如果是媽媽在障礙的時候 就很不舒服哦 接著呢我們就要把兩邊的布整好 接下來我們要先找出布的兩邊的縫份出來 就把縫份拉起來就做成一個袋子的樣子 我們就直接先放在旁邊整理好 接下來我們就可以把寶寶抱起來囉 抱起來之後可以往上一點點 右手去托住寶寶的臀部下方 把剛剛那兩條縫份的位置找出來 直接繞過他的屁股以及膝蓋的下方 下方的縫份蓋在他的屁股下方的時候 把上面的布蓋起來 寶寶就可以往下面一坐 他就在袋子裡面了 然後接下來就調整他的位置 把他的頭轉向我的右側乳房 他就可以好好的躺在裡面 然後我們拉 調整一下背筋的鬆緊 這邊還有很多對不對 可以把布收起來 調整好兩側的鬆緊 寶寶就可以很安全的在裡面親餵囉 那接下來跟大家說明雙環背筋的特性 他的優點就是第一個 他的體積小非常好收納 第二個適合各種身型的寶寶 再來就是他可以當作行動哺乳背筋使用 最後呢還有就是他如果多出來的布 我們可以當遮蓋寶寶的 或是枕頭巾來做使用 那比較需要提醒爸爸媽媽的是 這條背筋的使用需要反覆的練習 接下來我們要教大家如何拆掉雙環背筋 首先我們反側手一定要扶好寶寶的頸背部 那我們將兩個環直接往上開 布就打開來了 打開之後直接將寶寶放在穩定的地方 這樣子就很簡單啦 最後我們有四個小叮嚀要提醒爸爸媽媽們 第一個背筋安全五字訣 緊看頭胸背 第二個要一個C字型寶寶的背是curve 第三個寶寶是要M字腿 第四個就是要 詳閱每一家品牌的背筋使用說明書哦 如果在背筋的使用上 有更多疑問的爸爸媽媽們 建議還是可以找背筋輔導員來尋求協助哦 那我們將影片的重點放在最後 爸爸媽媽們要記得截圖哦 謝謝拜拜"
  },
  {
    "mission_id": 19,
    "mission_stage": "第一階段",
    "mission_aspect": "照護",
    "mission_milestone": 8,
    "mission_type": "第一階段 / 照護 / 里程碑8",
    "mission_title": "選擇合適的揹巾_2",
    "notification_day": 45,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/GyLFNkLPihI",
    "mission_image_contents": "",
    "transcription": "大家好我是麵茹顧問小芸 今天要來幫大家解決問題是 帶著寶寶趴趴走解放媽媽的雙手好輕鬆 接下來我要來幫大家示範的是插扣背巾 首先我們先把正中央面對自己的中心線 然後手就直接繞到後方 這樣插扣扣好 我們這樣扣完扣緊之後 然後只要確定 腰圍的地方是穩定的就好 這個交叉型的背巾呢 我們要先知道我們平常抱寶寶的習慣 如果您習慣將寶寶放在右邊拍格的話 我們就要先放反方向的背帶 那我的習慣是幫寶寶放在左邊 所以我們先把右邊的背帶往後拋 然後直接扣緊我們的插扣 接著我們將寶寶抱起來 放在我們習慣拍格的位置 將寶寶順勢的往背巾裡面放下去 再將另外一側的背巾的背帶甩到後方 抓到背帶之後 順勢的一樣扣到另外一側的插扣裡面 然後調整寶寶的臀部 以及他的膝蓋 這樣子就完成我們的插扣背巾啦 這個背巾的優點就是操作簡單 然後雙肩可以幫您負荷寶寶的重量 從嬰兒時期到學不時期 寶寶都可以坐在這個背巾裡面 快速穿脫非常的容易操作以及上手 那比較需要注意的部分可能就是 他會非常熱 因為寶寶跟你是整個直接貼在身上的 那拆掉的時候呢 我們順序就是倒過來的 我們就要先從最後扣上的地方先打開來 然後打開就直接反過來 有這邊空隙 把寶寶抱出來 這樣就完成囉 最後我們有四個小叮嚀要提醒爸爸媽媽們 第一個 背巾安全五字訣 緊看頭胸背 第二個 要有個C字型寶寶的背是curve 第三個寶寶是要M字腿 第四個就是要 詳閱每一家品牌的背巾使用說明書哦 如果在背巾的使用上有更多疑問的爸爸媽媽們 建議還是可以找背巾輔導員來尋求協助哦 那我們將影片的重點放在最後 爸爸媽媽們要記得截圖哦 謝謝拜拜 喜歡本影片的請訂閱魔人SAVI的頻道及按旁邊那個鈴鐺"
  },
  {
    "mission_id": 20,
    "mission_stage": "第一階段",
    "mission_aspect": "照護",
    "mission_milestone": 8,
    "mission_type": "第一階段 / 照護 / 里程碑8",
    "mission_title": "選擇合適的揹巾_3",
    "notification_day": 45,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/swi3CHdjJtk",
    "mission_image_contents": "",
    "transcription": "大家好我是麵乳顧問小芸 今天要來幫大家解決問題是 帶著寶寶趴趴走解放媽媽的雙手好輕鬆 那我們今天要來示範的杯巾是 彈性的長布杯巾 彈性的長布杯巾特色呢 就是它是一條很長而且有彈性的布 它可以綁在你的身上 然後呢就把寶寶抱進去再把寶寶抱出來 包進去再包出來 都不用再解開 就可以一直在媽媽的身上 再來呢它是一個非常好安撫寶寶的工具 也就是說寶寶在你身上可以得到足夠的安全感 然後都不會有覺得好像被綁住的感覺 它的使用方法可以前背也可以後背也可以側背 長布杯巾的適用年齡通常就是 新生兒一直使用到寶寶一歲 或者是寶寶不願意再使用為止哦 接下來我要幫大家示範的是杯巾的使用 首先呢我們先把杯巾的最中央找出來 然後用下巴夾著 兩隻手後面是交叉 左手拉住右邊的上緣 右手拉住左邊的上緣 打開來這條布往上背 再轉回來然後再把兩條抓緊 放到布的正中央 往裡面放 那至於要拉多緊呢那就要看寶寶的體重 如果說您的寶寶是三公斤 那就是可以拉緊一點點 再來兩條第一個交叉往後 再交叉 再往前 比較瘦的媽媽可以多交叉幾次 那因為我比較胖所以交叉一次就好了 綁緊之後呢我們會看到有三條杯巾 一 二 三那通常最下面這一條呢 我們會放到啾啾下面 寶寶放進去之後才不會找不到 要把它拉起來的位置 那我們可以看到我們這邊 有一條是壓在裡面的 寶寶要先從這邊進去 所以我們把寶寶包進來之後呢 放在另外一側 一隻手伸進去布的被壓住的那一端 然後把布打開來 布不會痛不用擔心 所以我們可以開的很大 然後把寶寶的腳放進去 出來之後再把這一隻手 打開來 把腳肘放進去 不用擔心布會痛 布不會痛 所以你一定要把布撐到最大 寶寶可以放進去它是安全的狀態 然後調整兩隻腳的位置 最後呢剛剛說的最後一條 我們就可以放在啾啾這一條 很容易就找到 可以把它拉進來 拉上來 放到寶寶的膝蓋下面 打開來 最後做個調整 就是可以把肩膀的布往上收 不然你的手會被卡住 往上收 這樣就不會被卡住 然後後面 你可以順便順一下 這樣寶寶就可以在裡面很輕鬆囉 我們可以使用小毛巾 把它捲起來 然後呢塞在最後一條的位置 再把它捲進去 這樣就可以變成寶寶的枕頭 護在寶寶的頸部後面 也可以保護寶寶的安全喔 跟爸爸媽媽們說明要如何把寶寶抱出來 我們怎麼進去就怎麼出來 那我們先把這個拆掉 放著 然後最後一條 拉到最下緣 然後呢 再來就是把我們剛剛 包住寶寶的布打開來 記得空出來的那隻手 一定要護住寶寶的頸背部 這樣才安全 先把它打開來 打開來之後兩隻手 就夾住寶寶的腋下 手指頭是護住頸背部的 然後再把它 包出來 然後放在安全的地方 這樣就可以囉 最後我們有四個小叮嚀 要提醒爸爸媽媽們 第一個 背筋安全五字訣 緊看頭胸背 第二個 要有個C字型寶寶的背 是curve 第三個寶寶是要M字腿 第四個就是要 詳閱每一家品牌的背筋使用說明書喔 如果在背筋的使用上 有更多疑問的爸爸媽媽們 建議還是可以找背筋輔導員 來尋求協助喔 那我們將影片的重點放在最後 爸爸媽媽們要記得截圖喔 謝謝掰掰 MING PAO CANADA // MING PAO TORONTO"
  },
  {
    "mission_id": 21,
    "mission_stage": "第二階段",
    "mission_aspect": "健康",
    "mission_milestone": 9,
    "mission_type": "第二階段 / 健康 / 里程碑9",
    "mission_title": "媽媽返家產後身體修復",
    "notification_day": 46,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/el8BCtK87W8",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/728c105d-0dda-4192-857e-60b1e50e78c0.jpg",
    "transcription": "哈囉大家好我是雅慧 今天要跟媽媽分享的是 如何做好產後的修復 產後修復呢有三個重點 第一個是適當的休息 第二個是運動 第三是營養 在適當的休息的部分呢 其實我們都知道 媽咪在帶著寶貝的時候 其實很難得到好好的休息 所以呢我們要利用寶寶在吃 玩 睡之後 在睡覺的時候 媽媽也要跟著寶寶一起做一個小小的休息 這樣子在白天有補充到一點睡眠 才可以去應付一整天帶寶寶的一個辛勞 那在休息的時候呢 媽咪除了小小的睡一下 也可以請你的神隊友 或者是家人來幫忙 可能帶個寶寶半天或是一天 讓媽咪可以得到一個適度的休息 甚至媽咪可以去外面看場電影 或者是去按摩一下 讓自己的身心都得到一點舒緩 那第二個呢就是適當的活動囉 活動呢在媽咪剛生產完的時候 可以在傷口還算舒適的狀況之下 可以在房間裡面 或者是家裡的附近周圍 稍微做一下走動 那在傷口跟整個身體都恢復之後呢 媽咪就可以漸進式的開始增加一些運動的強度 那在剛生產完的時候 可以做兩個運動 第一個是腹式的呼吸 女生通常使用的呼吸方法都是胸式呼吸 在我們不自覺的呼吸的時候 都是用胸部在做一個起伏 可是腹式呼吸呢 就是我們吸氣的時候肚子會鼓起來 那吐氣的時候肚子就會縮回去 這樣子可以增加一個腹肌的力量 第二個是凱格爾式運動 相信很多媽咪都知道 凱格爾式運動就像憋尿一樣 那這兩個運動呢 都可以增加媽咪的身體一個修復的狀況 而且是在生產完就可以馬上執行的 第三是營養 補充適當的營養 可以增加媽咪身體修復的狀況 所以媽咪就可以補充適當的水分 蛋白質還有纖維質 這都可以幫助身體的修復 在哺乳期間呢 任何種類的食物都是可以食用的 所以只要均衡的飲食 就可以達到一個修復的效果 以上是今天跟大家分享的內容 我們會將影片的重點放在後面 歡迎爸爸媽媽截圖來保存喔 我們下次見"
  },
  {
    "mission_id": 22,
    "mission_stage": "第二階段",
    "mission_aspect": "照護",
    "mission_milestone": 10,
    "mission_type": "第二階段 / 照護 / 里程碑10",
    "mission_title": "了解寶寶常見狀況處理_1",
    "notification_day": 47,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/uNqYTeLe9kQ",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/706c596a-5f50-410d-8888-a8b0042164d3.jpg",
    "transcription": "各位爸爸媽媽大家好,我是靜儀 今天我們要來為各位爸爸媽媽介紹的是 新生兒常見症狀 第一個要介紹的是新生兒心雜音 新生兒心雜音通常發現的時候是 寶寶剛出生的時候 醫生幫寶寶做聽診時 會發現寶寶有心雜音的情形 一般爸爸媽媽聽到心雜音的時候都會特別的緊張 為什麼會造成心雜音呢? 主要是因為第一個原因就是動脈導管沒有閉合的關係 再來第二個就是卵圓孔沒有閉合 卵圓孔通常是在胎兒時期 輸送氧氣還有養分的一個圓孔 一般他會在寶寶出生以後一歲以前就關閉囉 這邊有一個小叮嚀要提醒各位爸爸媽媽 如果寶寶有心臟心雜音的問題 一定要定期做複診 讓醫生幫寶寶安排定期做心臟蒼蠅波的檢查 來確保寶寶心臟的健康喔 再來新生兒常見的症狀第二個 我們要來為你們介紹的是新生兒顫動 新生兒顫動常常在寶寶哭泣以後 或者是喝奶過後的一段時間就會發生 你會發現他的嘴角 或者是他的手腳會有輕微的顫動的狀況 我們就稱之為新生兒顫動 通常發生新生兒顫動主要是因為 寶寶的腦部還沒有發育的完全 所以他還沒有辦法能夠控制他的四肢 保持一些手腳的微微顫動的情形 一般呢在出生以後三到四個月左右 他就會消失囉 這邊有兩個小叮嚀要提醒各位爸爸媽媽 新生兒顫動呢 他不會引起寶寶神經發育遲緩的問題 也與癲癇沒有關係 第二個如果當寶寶發生新生兒顫動的時候 我們只要輕輕的握住他的手跟腳 這樣子抖動的情形就會緩解囉 接下來我們要為各位爸爸媽媽介紹是 口腔常見的一些新生兒的狀況 第一個我們要介紹的是珍珠瘤 珍珠瘤的特色呢就是 在寶寶的口腔裡面你會看到會有 一小顆有的時候甚至於兩三顆 白白的小圓點 這個時候爸爸媽媽可能會以為 小朋友怎麼長牙了 其實那個不是喔 為什麼會出現珍珠瘤的狀況呢 主要是因為寶寶在胚胎時期 上顎骨和上寒 他發育退化的一個皮囊腫大 而出現的一個鈣化點 所以會看起來好像在長牙齒一樣 那一般呢在寶寶出生以後 幾個月就會消失囉 所以不用特別的擔心 那這邊呢有兩個小叮嚀 要提醒各位爸爸媽媽 第一個 珍珠瘤是屬於一個良性的腫瘤 所以是不用太擔心也不用治療的 第二個珍珠瘤不會引起寶寶的疼痛 也不會引起食慾不振 我們也不需要特別的把它剔除 或者是用鹽水來幫他做清潔喔 接下來我們要介紹最後一個 在寶寶口腔裡 我們常見的就是耳口瘡 耳口瘡的特色呢 基本上會在寶寶口腔裡面 會出現像白色不規則的片狀物 那一般呢他跟奶塊不一樣的地方 就是他如果用清水 或者是用紗布去做清潔的時候 他會流血喔 所以這個地方是我們判斷的一個原則 而造成耳口瘡的原因 主要是與白色念珠菌有關 白色念珠菌是屬於一種黴菌 他通常是因為寶寶不小心吃到 不乾淨的奶瓶或者是奶嘴 甚至於是有一些玩具 寶寶不小心吃到了以後呢 那因為他不乾淨 而導致一個細菌的感染 這邊有三個小叮嚀 要提醒各位爸爸媽媽 第一個如果寶寶有耳口瘡發生的時候 症狀如果是輕微的 他是不會感覺到疼痛 可是如果是嚴重的耳口瘡 寶寶會感覺到特別的不舒服 而且甚至於會有哭鬧 食慾不振的狀況發生 第二點 通常呢醫生會開立抗黴菌的藥物 讓寶寶塗抹於口腔 有的時候如果是輕微的寶寶 媽媽的乳頭上面也需要做治療喔 整個治療需要一段的時間 不可以隨意的停藥 如果不好好治療的話 病灶可能擴散到寶寶的喉嚨 甚至於腸胃道 所以要特別的注意喔 第三個 寶寶所接觸過的一些用品 像是奶瓶啊玩具啊 一定要記得重新消毒喔 以上我們會將重點放在影片的最後 爸爸媽媽要記得截圖喔 我們下支影片再見 掰掰"
  },
  {
    "mission_id": 23,
    "mission_stage": "第二階段",
    "mission_aspect": "照護",
    "mission_milestone": 10,
    "mission_type": "第二階段 / 照護 / 里程碑10",
    "mission_title": "了解寶寶常見狀況處理_2",
    "notification_day": 47,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/mTEh3Qwkf1M",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/a6863793-66ac-490e-8647-c0318c87d2fe.jpg",
    "transcription": "大家好,我是曉芬 今天要跟爸爸媽媽介紹的是 寶寶身上常見的紅疹 詹學霖護理師最常被問到的問題 除了餵奶、泌乳這些問題以外呢 爸爸媽媽最常關心的就是 如果寶寶身上出現了一點點紅、一點點疹 然後都會非常的緊張問護理師 這個是汗疹嗎?還是這是什麼? 需要去看醫生? 所以今天就要跟爸爸媽媽介紹 常見在寶寶身上的三種紅疹 第一種在寶寶身上常見的紅疹就是汗疹 汗疹我們俗稱肺子或者是熱疹 會造成寶寶汗疹的原因呢 最主要是因為寶寶的汗腺發育的功能還沒有成熟 所以他的汗腺阻塞所引起的 寶寶身上常會出現汗疹的部位呢 除了在額頭、兩頰、脖子或者是胸前 最明顯的通常是在皺褶處 尤其是在腋下、脖子裡面的皺褶 還有腹部溝這些 會容易悶到的一個地方 都容易出現汗疹喔 所以在剛剛講的這些好發的一個部位 寶寶的身上會出現一些紅紅密密麻麻的小疹子 這些通常都是汗疹喔 所以在汗疹的一些照護上的建議 最主要就是保持我們的環境舒適涼爽 然後溫度不要太高 溫度大概維持在24到26度 濕度也要注意不要超過70% 大概維持到40到60度是最舒適的狀況喔 在衣物的部分呢 我們盡量以輕薄涼爽好吸汗的為主 盡量不要讓寶寶身上覺得悶悶熱熱的 這樣就比較不會產生汗疹 當然爸爸媽媽也會想說 那這些小疹子需要擦藥嗎 他會自己好嗎 所以我們會需要盡量讓寶寶身上覺得舒適涼爽 盡量不要塗抹其他的一些乳液或者是按摩油 避免再阻塞了毛細孔 但是如果剛剛講的這些方法 寶寶的疹子都沒有改善 甚至越來越嚴重的時候 我們才需要去看醫生喔 再來要跟爸爸媽媽介紹的第二種常見的疹子是口水疹 口水疹呢 它最常出現在三到四個月的寶寶 因為這個時候寶寶的唾液的功能已經越來越發達 口水呢會越來越多 但是他的嘴巴很小來不及把口水吞下去 所以口水就容易流到了外面 造成這些口水刺激口腔外面的皮膚 因為口水裡面含有一些酵素 如果沒有及時的把它清潔掉的話 它就容易造成寶寶皮膚上的刺激 造成有發紅的現象喔 所以口水疹最常發生的位置 當然就是會接觸到寶寶口水的地方 像寶寶嘴唇的周圍 兩頰的臉側 還有下巴 如果寶寶的口水比較多 會流到外面也沒有及時清掉的話 像胸前啊 脖子的皺褶處 都是容易好發的部位喔 那在這些好發的部位呢 會看到一些細細的紅疹 但是摸起來呢 它會皮膚粗粗的 甚至有一些小水泡 這是比較嚴重的狀況 那口水疹的照護呢 也非常的簡單 就是在寶寶口水流出來的時候呢 我們可以及時拿著一些 乾的小毛巾 或者是乾濕兩用機 輕輕的在口水流過的一個位置 輕輕的按壓 讓寶寶把口水擦掉 記住喔 在擦的時候不要大力的一個摩擦 輕輕的按壓 這樣就行了喔 再來的話呢 如果爸爸媽媽 也可以拿一些防濕凝 或者是一些保濕的一個乳霜 在寶寶容易流到口水的位置 輕輕的一個塗抹 然後保護他的皮膚 然後呢避免口水的刺激 如果寶寶的口水疹 越來越厲害 甚至有脫皮啊 有傷口的狀況的話 這個時候 我們就需要去看醫生囉 在口水疹呢 有兩件事情要提醒爸爸媽媽 如果寶寶有去看醫生 醫生有開藥膏 給寶寶擦口水疹紅的地方的話 通常用藥之後 三到五天 狀況應該都會慢慢改善 如果超過一個禮拜 症狀沒有改善 反而越來越嚴重 還要再回去看一次醫生喔 因為怕會有其他細菌感染的問題 第二個 如果寶寶超過一歲 仍然一直流口水 可能代表他的咀嚼功能比較弱 這個時候也需要去看醫生 去做一下評估跟檢查喔 再來呢 要跟爸爸媽媽介紹的 第三種寶寶常見的紅疹是 滋餓性皮膚炎 滋餓性皮膚炎常見的原因呢 主要是因為寶寶出生後呢 來自媽媽荷爾蒙的影響 還沒有完全代謝完 所以造成寶寶的皮脂腺分泌比較旺盛 另外呢 角質的過度增生 或者是一些黴菌的感染 也有可能會造成滋餓性皮膚炎喔 滋餓性皮膚炎最常發生的 就是寶寶出生後 滋餓性皮膚炎喔 滋餓性皮膚炎最常發生的部位 最主要是在寶寶的頭頸部的這個位置 所以常常會發現 寶寶的眉毛 臉頰的兩側 甚至在頭頂的這個位置 還有耳後 甚至脖子 會一起發作 比較嚴重的呢 甚至在包尿布的位置 甚至全身 都可以發現滋餓性皮膚炎的蹤跡喔 滋餓性皮膚炎常見的症狀 最主要是在剛剛講的這些好發部位 會出現輕微的紅腫 或是脫屑 甚至會有一些輕微的小疹子凸起喔 在寶寶的 額頭或者是頭頂的這個部分呢 也會看到有一些黃色的痂皮 像我們受傷有出一些黃色的組織液 乾了之後形成的一個痂皮的狀況 滋餓性皮膚炎的照護上面呢 爸爸媽媽記住 不要過度的去清潔寶寶的皮膚 用清水幫寶寶洗澡就可以了 如果有需要用沐浴乳的話 盡量選擇低刺激性的沐浴乳 衣物的部分呢 盡量保持全身的乾爽 盡量不要讓寶寶覺得過度的一個悶熱 所以溫度濕度也要記得把它調整喔 如果寶寶的皮膚有出現 剛剛講的痂皮啊 或者是脫屑的狀況 爸爸媽媽千萬不要手癢去把它摳掉 避免造成傷口的感染 如果症狀比較嚴重的時候呢 我們可以帶寶寶去給醫生看 這個時候醫生可能會開類固醇的藥膏 寶寶媽媽不要緊張 只要在寶寶出現症狀的位置 薄薄的擦上一層 大概兩到三天就會改善喔 我們一樣將影片的重點放在最後 爸爸媽媽可以截圖下來 我們下支影片再見囉 掰掰 MING PAO CANADA // MING PAO TORONTO"
  },
  {
    "mission_id": 24,
    "mission_stage": "第二階段",
    "mission_aspect": "營養",
    "mission_milestone": 11,
    "mission_type": "第二階段 / 營養 / 里程碑11",
    "mission_title": "自我解救塞奶狀況",
    "notification_day": 48,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/YD6VIAMfj_0",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/26f23504-18e5-449f-8b18-c7308c35d0b4.jpg",
    "transcription": "哈囉,各位大家好,我是蜜乳顧問小芸 今天來跟大家說明的是 篩奶要如何自我解救 影片最開始的時候 我要先提醒大家要如何預防篩奶 第一個,不要過度刺激你的乳房 也就是讓奶水是供需平衡的狀態 才是最好的 第二個,水分一定要補充足夠 第三個,飲食要注意 不要吃過油或是高熱量的食物 那我們來談談篩奶會有哪些症狀呢 第一個,有可能在擠完奶或是清味完的時候 乳房有局部硬塊,不會變小 而且有可能會有紅腫的狀況產生 再來,奶水的流速可能會變小 那這是什麼樣的狀況呢 在擠奶的時候,可能你會發現 現在擠出來的奶柱沒有之前這麼的順暢 或者是沒有這麼的豐沛 然後又伴隨擠完奶會有硬塊的產生 那在清味狀況會是怎麼樣呢 寶寶可能會有拉扯的動作 同時你也發現 清味完局部的部分沒辦法變軟 再來,我們要跟大家說明要如何解決篩奶 最好的方法當然還是持續清味 如果能夠加上手擠奶的輔助會更好 那清味的時候可以讓寶寶的下巴對準硬塊的位置 讓寶寶的下巴來去推乳房硬塊的部分 加上手的輔助 然後可以推硬塊、奶水 然後到寶寶的口腔裡面 再來可以用手擠奶來對準 再來可以用手擠奶來多試一些方向 看看是怎麼樣的方位可以比較好把奶水移出 再來我們可以使用高麗菜葉來冷敷您的乳房 那為什麼我們要使用高麗菜葉呢 因為高麗菜葉它含有非常豐富的酵素以及維他命K 可以讓我們的新陳代謝 或者是有更好的消腫效果 而且它的形狀跟我們乳房很像 那在使用的時候切記一定要洗乾淨 然後擦乾 我們在冷敷的時候一定要避開乳頭乳暈的位置 以避免如果我們乳頭上面有微小傷口卻沒發現 然後細菌入侵到您的乳房裡面 而造成侵入式的乳腺炎 第五個 媽媽們一定要盡量讓自己的身心是感到輕鬆 而且愉快的才不會塞奶 那我們也可以利用一些震動的小物 然後來去讓你的乳房放鬆 讓奶水更好的流出 如果這些狀況都維持24小時以上都沒改善 而且紅腫熱痛 或者是溫度變高的情況越來越嚴重 一定要馬上就醫哦 最後有幾個小叮嚀要提醒媽媽們 我們一定要持續的親吻或者是手擠奶 第二個千萬不要大力的去推或是挪捏你的乳房 第三個請勿完全依賴擠奶器 一定要加上手擠奶的協助 最後一個就是不可以熱敷你的乳房 以免造成更嚴重的紅腫熱痛情況產生哦 以上我們會將影片的重點放在最後面 請各位爸爸媽媽們記得截圖哦 謝謝大家 拜拜 MING PAO CANADA MANDARIN"
  },
  {
    "mission_id": 25,
    "mission_stage": "第二階段",
    "mission_aspect": "睡眠",
    "mission_milestone": 12,
    "mission_type": "第二階段 / 睡眠 / 里程碑12",
    "mission_title": "學會觀察睡眠訊號",
    "notification_day": 49,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/L0e-9tCqSSI",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/ca8753dc-b4bf-4cb7-aa4f-085415d2243a.jpg",
    "transcription": "哈囉大家好我是Alisa 我們要介紹寶寶媽媽的是 哪些因素會影響到寶寶的作息呢 第一個就是在飲食的部分 有些時候是因為寶寶喝太飽或者是太餓 都有可能會讓他晚上睡得比較不安穩 第二是環境的影響 比如說光線太亮或者是溫度太高或太低 或者是有噪音的干擾 都有可能會造成寶寶睡眠睡得比較不安穩 第三也是很重要一點 就是寶寶白天小睡的次數 也會影響到他夜間的睡眠 比如說你在白天讓寶寶睡了太多次或睡了太久 都有可能會讓寶寶在晚上睡不著 那如果說你是在下午三點之後 讓寶寶睡超過三個小時以上的時間的話 就有可能會讓他晚上更難入睡 所以白天的小睡次數 其實會影響到我們夜間的睡眠作息的調整 第四是有沒有規律的去建立寶寶的作息 也就是說你有沒有按照吃完睡的這個規則 去讓寶寶喝完奶之後 然後玩一下 然後才開始進入睡眠 盡量不要讓寶寶是含著奶就直接進入睡眠 這樣子的話也是會讓他的作息會比較難調整 在調整寶寶作息 也有很重要的一下要讓爸爸媽媽先知道 就是睡眠儀式的部分 很多人都會講說要怎麼樣讓寶寶進入睡眠 其實我們都要有一個儀式感 讓寶寶知道說我們做這件事之後 接下來就是要開始進入睡眠了 那睡眠儀式到底要做哪些事呢 其實這邊跟爸爸媽媽講的就是 睡眠儀式都是要簡單 然後可以每日重複去做的這種儀式 就可以把它拿來當睡眠儀式 譬如說你可以讓寶寶在睡前刷牙 聽故事按摩洗澡 這些都有可能可以列入睡前儀式的做法 睡前儀式它主要的話 就是同一個人或者是固定 就是由爸爸或媽媽兩個人輪流做 盡量不要換太多人去幫寶寶做睡眠儀式 因為這樣會造成寶寶的混淆 反而沒有固定的秩序感 第二睡眠儀式我們盡量是溫和不刺激的 譬如說你不要跟寶寶玩過度激烈 像是造飛機搖來搖去的這種活動 因為可能讓寶寶太興奮 反而會不利於他入睡 第三睡眠儀式的內容 一定要是一致的 然後有順序的 也就是說你今天如果是先從刷牙洗臉 講故事聽音樂 然後入睡 就用這樣的順序持續的每天做 不要說今天是從刷牙開始 明天先從講故事開始 這樣會讓寶寶很難去建立他的順序感 第四睡眠儀式執行的地方 是在寶寶睡覺的房間 但是不是在他睡覺的床上 也就是說今天如果他是跟爸爸媽媽同一個臥室的話 我們可以在爸爸媽媽的床上 跟寶寶進行這個睡眠的儀式 等寶寶真的要入睡的時候 我們再將他移到寶寶的床上去 然後讓他在他的床上進入睡眠的狀態 第五是睡眠儀式是每天都要做的 比如說你是每天都讓寶寶聽同一首音樂 或者是唱同一首歌 去安撫寶寶入睡的話 那這件事情就是每天重複的去做 讓寶寶有一種順序感 也就是說當你讓寶寶聽到同一首音樂 或者你幫他關燈的時候 他就可以很清楚的知道接下來就是要進入睡眠 這樣子的話寶寶就可以比較快的進入睡眠的狀態 那建議白天跟晚上都要做 當然白天的時候我們不可能把燈光全部都關暗 但是在進入睡眠儀式的時候 我們還是希望把房間內的燈光調的比較昏暗一點 讓寶寶比較快的進入睡眠的狀態 當然我們也要了解寶寶的哪些表現 就代表他想睡覺了 我們要抓住寶寶的睡眠訊號 在他想睡覺的一些症狀出現的時候 我們就可以開始睡眠儀式 或者將寶寶放到床上去安撫他進入睡眠 寶寶睡眠訊號我們可分為三項 第一個就是他想睡了 第二是要睡了 第三就是累過頭了 所以我們會希望你如果觀察到 寶寶有想睡的徵兆的時候 就可以開始進入睡眠的儀式 那白天的話睡眠儀式也許可以做的比較短一點 夜晚睡眠儀式就會比較長一點 那寶寶想睡覺的訊號有哪些呢 有可能就是寶寶的眼眶周圍有一點點泛紅 或者是他目光有點呆滯 或者是他會逃避跟你眼神的對視 這有可能是寶寶開始累了 他想睡覺了 第二個就是要睡了 要睡的時候寶寶可能就會打哈欠 然後他會去拉耳朵或者是揉眼睛 或者是他會將臉扣在媽媽的胸前不斷的磨蹭 這個都是寶寶想睡覺的徵兆 接著是累過頭的訊號 也就是當你的寶寶出現以下的這些行為的時候 就是代表他累過頭了 這時候要安撫他入睡可能就要花更多的時間 譬如說寶寶開始會背部拱起 然後哭鬧抗拒睡覺或者異常興奮 這些徵兆都有可能是寶寶已經累過頭的真相 那如果寶寶出現這些行為之後 你要安撫他入睡可能就要花比原來更長的時間 以上是我們給寶寶媽媽一些睡眠作息調整的觀念 當然這邊有幾個小叮嚀要讓寶寶媽媽先知道一下 在調整寶寶的作息之前 如果寶寶夜晚醒來的次數或者他的作息 並不會對爸爸媽媽的生活造成影響的話 那我們並不一定要把寶寶的作息調整成 夜間一定要睡很長的狀態 譬如說你是親餵的媽媽 晚上就固定要三個小時起來親餵一次 那寶寶也剛好三個小時起來剛好就是要喝奶 你們可以配合得很好 那你就不一定要把他這個夜奶戒掉 或者是讓他夜間睡得特別長 主要是讓寶寶作息是可以配合你家庭的作息 而沒有影響的狀態之下 我們就不需要去做睡眠的調整 那如果有影響我們才開始來做寶寶的睡眠調整 第二是在寶寶作息調整之前 我們要先注意到的是寶寶睡眠環境的安全 那我們有另外一支影片在介紹寶寶睡眠環境的安全 也可以提供給寶寶媽媽參考 第三調整寶寶的睡眠作息 我們不要操之過急 其實寶寶的睡眠是需要被指導以及訓練的 那要指導到他能夠懂得日夜週期 我們是需要有一些些耐心 可能要三週或者是四週的時間來慢慢的進行調整 所以我們也不要一直覺得很心急 就要馬上讓寶寶能夠晚上睡過夜 其實這樣反而讓自己的壓力很大 而會覺得育兒的路上會非常的辛苦 那以上我們會將這些重點整理在影片的最後 各位爸爸媽媽可以截圖下來做參考 那我們下支影片再見囉 掰掰 喜歡本影片的請訂閱魔人SAVI的頻道及按旁邊那個鈴鐺"
  },
  {
    "mission_id": 26,
    "mission_stage": "第二階段",
    "mission_aspect": "睡眠",
    "mission_milestone": 13,
    "mission_type": "第二階段 / 睡眠 / 里程碑13",
    "mission_title": "抓對放床時機",
    "notification_day": 51,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/AjuMxNEc6Oo",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/4744e8bf-e8f0-4a6c-8144-81e5350f2191.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要跟各位寶寶媽媽介紹的是 寶寶作息觀念篇 談到寶寶的作息 很多寶寶媽媽都會很擔心 寶寶出生之後自己的睡眠 是不是永遠都不可能睡到飽 所以就很希望寶寶可以很規律的作息 然後讓自己晚上也可以休息 那我們這邊就要跟大家介紹 寶寶作息的一些觀念 先讓爸爸媽媽了解 我們要怎麼去幫寶寶調整他的作息 第一個要讓爸爸媽媽知道的就是 寶寶的睡眠週期 其實我們每個人晚上在睡覺的時候 都是有一個睡眠週期的 那成人的睡眠週期 一次大概是90分鐘的時間 可是寶寶睡眠週期比較短 他大概是40到45分鐘的時間 所以也就是說 為什麼寶寶夜晚醒來的時候 會比較頻繁的原因就在於這裡 新生兒的睡眠週期的建立 可能要等到寶寶大概三個月左右開始 才會建立出規律的作息 在三個月以前的新生兒 其實他的睡眠通常都是非常快速的 就進入睡眠期 然後又快速的就醒來 這個部分跟大家舉例一下 成人的睡眠週期 就像你搭電梯的時候 假設你是從八樓要到B1的話 你從電梯八樓進去的時候 還是慢慢的到B1 之後再慢慢的往上升 不會是很快速 但是新生兒的睡眠週期 他就像是坐雲霄飛車一樣 他可能在要進入睡眠的時候 就是咻一下子就往下面他就睡著了 然後咻一下子就又醒來 所以你就會發現 寶寶怎麼好像上一秒他還在哭 但是下一秒他就立刻睡著 沒錯這就是新生兒睡眠週期 所以他的醒跟睡著都是非常快速的 所以也就是為什麼 大家在調整寶寶作息的時候 會覺得比較困擾的地方就在這裡 第二在寶寶睡眠週期的部分 我們可以分成快速動員期跟非快速動員期 在非快速動員期的時候 寶寶的生長激素分泌的比較活躍 所以這個時候可以幫助寶寶身體的成長 可以讓他長高長壯 就是在這個階段 在快速動員期的部分 寶寶的腦部血流量就會比較充足 所以這個時候 其實是在幫助寶寶的腦部發展跟成長 所以這兩個睡眠的週期 都對寶寶來說都是非常重要的 接下來我們如果要調整寶寶作息 我們就得知道寶寶的睡眠時間 大概要多久才是正常的 所以呢 我們這邊有幫大家整理出一張表 就是讓大家知道新生兒跟不同月齡的寶寶 他們大概要睡多久的時間 針對這個表格 我們舉例來說就是0到3個月的寶寶 其實他每日建議的睡眠時間 大概是14到17個小時 彈性可以調整的時間 大概在11到19個小時之間 也就是說有的寶寶天生 如果比較喜歡睡覺的 他有可能會睡到19個小時 那有些寶寶他如果天生活動力就比較強的 他有可能睡到11 12個小時 在新生兒的這個階段 所以他是可以因人而異的去做一些調整 那這個表格的部分就可以供各位爸爸媽媽參考 如果你的寶寶是落在哪個年齡層 你就可以去抓哪樣的睡眠時間 對他來說是比較適當的 接著談到寶寶睡眠調整 我們就得介紹一個很重要的影響 睡眠的因子給大家知道 那就是褪黑激素 褪黑激素一般在寶寶出生以後的12週開始分泌 也就是在寶寶大概三個月左右的時間 他的身體開始會分泌褪黑激素 那褪黑激素的生成 其實跟我們的光線有很大的關係 舉例來說就是當天亮的時候光線透過視網膜 然後進入到我們腦部的時候 就會通知松果體來降低褪黑激素的分泌 這時候呢我們就會清醒過來 那當然白天的時候褪黑激素的分泌是下降的 所以我們白天的時候活動力就會比較旺盛 到夜晚的時候呢 褪黑激素分泌量增加的時候 我們就會開始進入睡眠的狀態 這也就是為什麼市面上會有人 在失眠的狀態之下服用褪黑激素的原因 就是希望夜晚的時候 褪黑激素的濃度比較高可以幫助人們入睡 也有研究指出喝母奶的寶寶呢 會透過媽媽的母奶提供給寶寶褪黑激素 也就是說當媽媽晚上 褪黑激素分泌的濃度比較高的時候 餵母奶寶寶就會睡得比較安穩 有的研究上面也有顯示 褪黑激素可以透過母奶提供給寶寶 也就是說當媽媽在夜晚 褪黑激素比較高的時候 去補餵寶寶喝母奶的話 那寶寶就可以藉由母奶獲得到褪黑激素 當然他的晚上睡眠就會比較好 那以上我們會將這些重點整理在影片的最後 各位爸爸媽媽可以截圖下來做參考 我們下支影片再見囉 掰掰"
  },
  {
    "mission_id": 27,
    "mission_stage": "第二階段",
    "mission_aspect": "照護",
    "mission_milestone": 14,
    "mission_type": "第二階段 / 照護 / 里程碑14",
    "mission_title": "腹脹、腸絞痛處理",
    "notification_day": 53,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/pwL-o3QKetA",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/f2d82fc7-2527-43f0-b155-09ef9bf06ae2.jpg",
    "transcription": "哈囉,我是曉芬 今天要解決的是 寶寶常常脹氣怎麼辦呢? 當寶寶常常哭鬧不安 然後沒有辦法安撫的時候 您是不是很擔心呢? 剛出生的寶寶肚子脹 是個很常見的症狀 首先要跟爸爸媽媽說明 什麼是常脹氣呢? 第一個 拍完嗝的時候 寶寶仍然哭鬧不安 第二個 寶寶躁動難安撫 腳一直踢來踢去 好像很不舒服的樣子 第三個是 明明很想喝奶 但喝沒幾口就喝不下去了 第四個 就是肚子很明顯鼓鼓脹脹的 也感覺很不舒服的樣子 這些都有可能是 寶寶脹氣的表現喔 現在要教大家三個小技巧 怎麼緩解寶寶常脹氣喔 第一個 水車法 先幫寶寶放在床上 或者是一個安全的地墊上面 然後從寶寶的胸部 也就是肋骨的下緣 然後媽媽的手 像兩個水車的葉片一樣 由上往下 來回轉動六次 1 2 3 4 5 6 第二個 雙膝向上 媽媽的手扶住寶寶的屁股 然後將她的膝蓋很自然的 往寶寶的肚子或肚臍方向抵 然後停留六秒 這個時候 可以跟寶寶講講話 唱唱歌 或是輕輕搖晃她的小屁股 讓這個時間停留大概六秒左右喔 第三個 日月法 您的左手從寶寶的右邊 順時針 畫一圈 這個像畫太陽一樣 這是日 右手從寶寶的右邊 順時針在寶寶的肚子上畫半圓 這是月 來回 畫圈 總共六次 然後促進寶寶的長乳痘 這個就是日月法 要幫寶寶按摩之前 有幾個小叮嚀要提醒您喔 第一個 按摩和喝奶的時間 至少要間隔一個小時 或者是在寶寶喝奶之前 第二個 如果寶寶還是持續脹氣的時候 要注意一下 寶寶到底吃了什麼 喝了多少 然後注意一下他的進食狀況 第三個 如果是全母奶的寶寶 有嚴重的脹氣的時候 媽媽可以看一下 自己吃的食物裡面 是不是有很多產氣的食物 或者是容易引起過敏的食物 像是牛奶 堅果 或者是一些甲殼類的食物 都可以盡量避免掉 第四個 如果寶寶持續脹氣嚴重的話 建議就要去找醫生檢查囉 我們一樣將影片的重點 整理在最後 歡迎爸爸媽媽截圖下來喔 謝謝大家 掰掰"
  },
  {
    "mission_id": 28,
    "mission_stage": "第二階段",
    "mission_aspect": "早教",
    "mission_milestone": 15,
    "mission_type": "第二階段 / 早教 / 里程碑15",
    "mission_title": "追視訓練",
    "notification_day": 54,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/FBiDuVtXxck",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/911fbb09-8bcd-446c-9874-6e10b777f750.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要帶一到兩個月的爸爸媽媽 做的第三個小遊戲是追視的訓練 遊戲的目標第一我們是要訓練寶寶的視覺反應 第二部分是讓他集中注意力 那這個遊戲對寶寶有哪些好處呢 首先他可以訓練寶寶的視覺反應 接著他可以讓寶寶透過觀察人的臉部表情 來促進他未來社交行為的建立 那我們也可以透過引導的過程當中呢 去增進寶寶對追視物品的認知哦 在準備用物的部分我們可以準備黑白圖卡 或者是有鮮豔色彩的小玩具 或者是搖鈴 當然不要忘記了照顧者的臉是寶寶最喜歡看的哦 遊戲的方法讓他平等在遊戲地墊或床上 或者是他的搖椅上面 那記得頭要能夠左右自在的轉動 那照顧者是爸爸媽媽跟他面對面 那我們可以拿出會發出聲音的 比如說小沙鈴或者是說小搖鈴 那在靠近寶寶大概眼前25到30公分的地方 先搖一搖發出聲音之後呢 可以去吸引寶寶的注意之後 再慢慢的移動這個東西 那移動的速度不要太快 我們大概兩三秒的時間移動 大概10到15公分的距離 這時候要觀察寶寶的眼球 有沒有跟著東西去移動 當他的眼球往左手邊移的時候 我們可以再慢慢的將他移回來 所以速度不要太快 接著再移到另外一邊 去看寶寶的眼球有沒有跟著追過來 那可以依照寶寶當下的反應 我們去調整移動的速度 那千萬不要這樣左右很快速的搖擺 寶寶可能會跟不上速度哦 那像這樣的活動的話 我們可以跟寶寶玩5到10分鐘 那一天可以用2到3次的時間 去跟寶寶玩這樣子的互動遊戲哦 那接著我們一樣給各位爸爸媽媽幾個小提醒 第一是如果你在移動的過程當中 發現寶寶還不太會去追思物品的時候 我們就可以先暫停過個三四天 或者隔週再嘗試這個活動 第二初期寶寶的眼球可能只會左右的移動 大概2到3個月的時候 可以開始可以做上下移動的訓練哦 第三這個時期 寶寶的專注力其實很短 可能看個兩三次就沒興趣了 只要他沒有興趣 我們就可以稍微停下來做休息 過一段時間再跟他玩哦 以上我們會講影片的重點放在最後 各位爸爸媽媽可以截圖下來跟寶寶做互動 那我們下支影片再見哦 拜拜"
  },
  {
    "mission_id": 29,
    "mission_stage": "第二階段",
    "mission_aspect": "早教",
    "mission_milestone": 16,
    "mission_type": "第二階段 / 早教 / 里程碑16",
    "mission_title": "認識寶寶按摩的觀念",
    "notification_day": 56,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/cTehtwcuxNU",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/8a6c1867-a5b4-4391-836d-d0b8fd9abcf9.jpg",
    "transcription": "各位爸爸媽媽,大家好,我是曉芬 今天要來跟大家聊聊 寶寶按摩的正確姿勢和觀念 在照顧寶寶的過程當中 或者是建立睡眠儀式的時候 我們常常會鼓勵爸爸媽媽 多幫寶寶按摩 那到底為什麼要做這件事情呢? 主要我們是希望藉由爸爸媽媽愛的雙手 來幫寶寶按摩 讓寶寶在這個過程當中 能感受到被愛、被重視、被尊重的感覺 這對之後都有助於親子關係的發展哦 幫寶寶按摩到底有哪些好處呢? 最主要我們是希望藉由按摩的這個動作 緩和安撫寶寶的情緒 不要讓他那麼緊張 同時可以減少他的哭鬧不安 再來我們希望藉由按摩的這個過程 這個動作可以刺激寶寶的大腦發育 可以促進寶寶大小肌肉的一個發展 然後增加他的血液循環 同時可以幫助寶寶入睡、睡得更好 最後在寶寶按摩的過程當中 因為我們會按到寶寶的肚子 也就是腹部的這個地方 那因為寶寶還小 他的腸子的功能還在發育當中 我們希望透過按摩的這個動作 可以促進他的消化功能 減緩他髒氣或者是腸道痛所引起的不舒服 那誰適合來幫寶寶按摩呢? 當然就是最親近寶寶的爸爸媽媽囉 另外如果有些寶寶因為住院的關係 有長時間或者是要減緩他住院的一些焦慮 有時候我們也會請醫護的同仁幫寶寶按摩 但是我們不建議 偶爾來家裡的親戚、朋友、叔叔、阿姨來幫寶寶按摩 因為寶寶要建立親密感 當然是跟他最親近的爸爸媽媽 或者是主要照顧者像是阿公阿嬤 其他的親戚朋友如果來家裡 想要幫寶寶按摩 我們並不建議喔 什麼時間點適合幫寶寶按摩呢? 很多媽媽會認為說 睡覺的時候最好按啊 因為寶寶不會亂動 但是我希望讓他好好的睡覺不要打擾 因為睡覺對寶寶是一個很重要的過程喔 所以適合按摩的有三個時機點 第一個是安靜清醒期 也就是寶寶清醒的時候他並沒有胡鬧 第二個是活動清醒期 主要跟哥哥的差別在於 一樣寶寶是清醒的 但是寶寶變得非常的活潑 好像要跟大人玩的那個樣子 第三是當寶寶想睡覺 或者是昏昏欲睡的時候 也可以幫寶寶按摩 很多時候寶寶媽媽會把按摩放在睡眠儀式當中 這個過程當中寶寶可能想睡覺了 我們就可以藉由按摩舒緩這個過程 然後來幫寶寶按摩 什麼時候不適合幫寶寶按摩呢? 主要是在寶寶喝完奶一到兩個小時 他的肚子還沒有消化 所以這個時候我們讓寶寶好好的休息 先不要幫他按摩 另外就是當寶寶有一些特殊的狀況 像是早餐盒的寶寶 或者是有剛開完刀 心臟病的一些寶寶 當寶寶的四肢他有挫傷 或者是有骨折的一個狀況 我們也不適合去碰觸他的一個肢體 所以這個狀況我們盡量避開 另外當寶寶肚臍如果還沒有脫落的時候 如果爸爸媽媽要幫寶寶按摩的時候 請你避開他肚臍的一個周圍 再按摩他的腹部 這樣會比較安全哦 避免你的手會去勾住他的臍帶 另外有一些恩愛的寶寶 他的腫瘤的部位不適合去觸摸 所以如果在按摩的時候 我們必須要避開 最後有一些異位性皮膚炎的寶寶 因為在皮膚容易摩擦的過程當中 他會覺得燒癢或者是不舒服 在按摩的時候我們盡量避開這些部位 最後有幾點小提醒要提醒爸爸媽媽 按摩最重要的是質 而不是量 所以我們需要在按摩的過程當中 爸爸媽媽和寶寶都可以享受這個過程 而不是按摩多久哦 第二點當寶寶 洗完澡或者是睡前 都是一個很好按摩的時機點哦 就像剛剛講的 寶寶昏昏欲睡想睡覺的時候 都很適合來幫寶寶按摩 透過按摩的過程 讓寶寶更放鬆更容易入眠 第三點在幫寶寶按摩的時候 安全是最重要的一件事情 所以我們會希望在按摩之前呢 我們把寶寶放在地墊上 也就是一個平穩的地面上比較安全 盡量不要在床上 寶寶一個翻身就會跌落 所以安全是一件很重要的事情哦 另外在按摩的過程當中 如果寶寶呢 不要穿衣服是最好的 但是因為怕寶寶忽然尿尿或者是便便 所以如果沒有按摩到腹部的時候 可以穿著尿布 盡量在按摩的時候 我們會希望爸爸媽媽的手 接觸到寶寶最大皮膚的面積為原則 寶寶可以感受到你手的溫暖 跟那樣子的一個力道 這是按摩很重要的一個點哦 第五也是很常被忽略的一點 我們希望在整個按摩的過程當中 爸爸媽媽和寶貝都可以享受到整個的情境裡面 所以呢 如果這個時候爸爸媽媽不能專心 一邊滑手機啊 看電視啊 或者是和旁邊的人講話 請您在按摩的時候 一定要專心 專心的和寶貝講話 專心的和他互動 看看寶貝想要跟您說什麼 第六在按摩的過程當中 如果寶寶突然哭了 然後沒有辦法安撫 或者是有其他的需求 例如說尿不濕啊 或者是突然想要喝奶 這個時候我們都可以隨時暫停按摩的這個動作 讓寶寶的需求可以先被滿足 所以呢 在按摩的過程當中 寶寶如果不能配合啊 或者是無腦 我們隨時暫停 爸爸媽媽可能會好奇 那我到底要怎麼幫寶寶按摩呢 我們會安排一系列的 寶寶按摩的一個課程 所以爸爸媽媽敬請期待哦 今天有關於寶寶按摩的知識跟觀念 我們一樣會把它放在最後 寶寶媽媽可以截圖下來複習哦 我們下支影片再見 掰掰"
  },
  {
    "mission_id": 30,
    "mission_stage": "第二階段",
    "mission_aspect": "早教",
    "mission_milestone": 17,
    "mission_type": "第二階段 / 早教 / 里程碑17",
    "mission_title": "學會親子按摩技巧",
    "notification_day": 57,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/3DNbe12GDrE",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/80190ada-1bcc-4611-8944-3decd370e211.jpg",
    "transcription": "大家好,我是戴老師 我們之前已經了解了很多 寶寶按摩的一些觀念了 那我們今天來談談一些 寶寶按摩的實際操作 在這邊要先跟大家提醒一下 在按摩的時候 我們有一些要注意的事情 像是按摩的時候的環境 當然因為我們的寶寶 要把衣服脫了 尿布脫了 所以我們環境的溫度要注意一下 有些爸爸媽媽一定會覺得 我到底要不要用按摩油呢 第一個 我們不需要使用按摩油 也沒有關係 只是有按摩油的部分 我們在按摩的時候 比較覺得滑順 如果要使用按摩油的話 我們可以選擇 百分之百天然的植物油 像是jojoba油 或者可以選擇 人體可以食用的油 像是我們吃的橄欖油 那為什麼要使用這個油呢 因為它沒有人工添加劑 而且寶寶的手有時候會放到嘴裡 這樣子的部分會比較安全 我們現在來幫寶寶按摩囉 我們要從雙腿來按摩 因為寶寶最大的活動力 就是他的雙腿 好 我們先從雙手放在大腿的根部 往腳踝的方向按摩 有十個步驟 第一個是向下擠奶法 我們手握C字型 手放在大腿的根部 向下從大腿根部到腳踝的部分 第二個滑轉法 滑轉法的部分也是大腿根部 也是呈C型的方式 從上往下做滑轉的方式 第三個是拇指按推法 我們將雙手放在寶寶的足根 從足根往腳趾的方向往上推 第四個是腳趾搓揉法 我們用手分別在五根腳趾頭 用搓揉的方式 其實這時候可以配一些兒歌 像是大母歌 二母弟 三中娘 四小弟 小妞妞 來看戲 可以這樣子跟寶寶一起做互動 第五個是拇指點按法 我們可以將雙手的大拇指 放在寶寶的足底 像走路的方式 也可以配著我們的兒歌 一步一步走 向上向左向右 這時候我們可以跟寶寶做一個很好的互動 第六個是腳背推按法 我們雙手放在寶寶的腳背 用推按的方式 微微的加一點點的壓力就可以囉 第七個是腳踝畫圈法 同樣的部分呢 我們在腳踝的部分呢 像畫圈圈一樣 在腳踝的部分呢 做一個按摩 第八個是向上擠奶法 我們手部呈C型 一樣從腳踝往大腿的根部 做旋轉擠奶的方式 第九項是滾動搓揉法 同樣的部分呢 我們是從寶寶的大腿小腿 整個雙手用搓揉的方式做一個滾動 好這個就是我們的腿部喔 最後一個就是臀部放鬆法 我們雙手放在寶寶的臀部 然後呢 做一下輕柔的按摩輔助 來告訴他 我們的腿部按摩結束囉 這就是我們的腿部按摩 我們現在開始做腹部的按摩唷 我們先將雙手靜置在腹部 這個動作呢 其實也可以告訴寶寶 我們開始要做腹部按摩囉 所以靜置數秒鐘後 我們開始第二個方式 我們採用水車法 水車法的方式呢 就是雙手從腹部的上方往下 我們用交替的方式 就像水車一樣 由上往下 第三種就是用拇指外推法 就是雙手呢 一樣放在寶寶的腹部 由中心向外做推的一個動作 就像開一扇窗一扇門 那我們第四項是日月法 就是我們先將左手先畫個圓 右手呢 畫半圓 做這樣子的一個交替 寶寶的腸道呢 其實在腹部的走向 就是從左到右 所以我們用這樣的一個方式 也可以減輕寶寶的一個脹氣 再來第五項 我們可以用手指走路法 用我們的手指頭在寶寶的肚子上 輕輕的畫過去 用走路的方式做一個按摩 最後我們來做一個 I love you的手法 這個I呢 其實就是所謂的左降結腸 我們直接左降結腸畫一個I Love的部分呢 L的部分就是橫結腸 再到降結腸 U呢 就是我們整個到U字型 也就是我們腸道的走向 好 我們來一連串的來做 I love you 連續的動作就是 I love you 也就是我愛你 我們在做按摩的時候 其實都可以跟寶寶一邊講話 一邊互動 然後來告訴他我們很愛你 我們現在來到胸部按摩 胸部按摩有兩種手法 第一個是胸部愛心法 我們將雙手放在寶寶的胸口 然後雙手分別朝外打開 像是畫一個愛心 雙手打開 畫一個愛心 這就是胸部愛心法 第二個是交叉法 我們將雙手放在寶寶身體的兩側 一側的手往寶寶對側肩膀的方向滑動 然後手定格放在寶寶的肩上 手再回到原本的位置 那再交換 這就是交叉法 那當然我們要注意的部分 要避開寶寶的乳頭 這就是我們的胸部按摩的兩個方式 我們開始來做手部按摩 手部按摩有七個手法 那其實手部的按摩跟雙腿的按摩 其實是類似的 我們先從第一個雙手靜止法 雙手靜止法其實就是一個儀式化的行為 我們將雙手放在寶寶的雙手 告訴她說我們要開始做手部按摩 我們先將寶寶一手的手舉起來 然後用我們的指頭來推按寶寶的腋下 可以從上往下 從上往下的推按 第三個手部按摩 手部按摩的第二種方式 就是用雙手靜止 第三個就是向下擠奶法 我們雙手呈C字形 從肩膀手臂的根部 往手腕的方向做推擠的 第四個是滑轉法 我們雙手一樣呈C字形 從肩膀上臂的方向 雙手滑轉到手腕的地方 這就是所謂的滑轉法 第五個是手部搓揉法 我們一手握住寶寶的手腕 另外一隻手 開始也可以跟她唱著兒歌 一隻指頭一隻指頭 做搓揉的一個方式 一樣可以說 大母歌 二母弟 三周娘 四小弟 小妞妞 大家要注意喔 我們是從根部 然後往最遠端的方式 做搓揉按摩喔 這就是手部搓揉法 第六個是手背按壓法 我們一隻手 先握住寶寶的手腕 然後另外一隻手 在手背上幫她做按壓 我們可以從遠端 往手指的方向 略略的施加一點壓力 然後來做按壓 第七個是手腕的螺旋法 也就跟我們腳踝的部分一樣喔 雙手放在手腕 我們來畫圈圈 從中間往外畫 畫圈圈的方式 這就是我們的手腕螺旋法 然後就是向上擠奶法 我們手握住手腕 從遠端往心臟的方向 做推擠的方式 順著手腕 向肩膀手臂的方向 向上推擠 這就是向上擠奶法 最後我們來做滾動搓揉法 滾動搓揉就是雙手 放在手臂 然後做滾動 搓揉的按摩 這就是我們手臂的按摩方式 我們現在來幫寶寶做臉部按摩 我們臉部要有幾個注意事項 就是我們在寶寶按摩的時候 我們的手部要輕輕的 而且不要影響寶寶的口鼻 所以我們在動作上面要注意喔 我們臉部按摩總共有六個手法 第一個是開額法 我們將雙手放在寶寶的額頭 兩手分別往外推 這就是開額法 第二個是眉心分推法 我們兩手一樣放在寶寶兩側的頭部 用大拇指在眉心的部分 從中間往外 從中間往外推喔 我們在做任何動作呢 都可以跟寶寶做對話喔 第三個是鼻樑到顴骨的推滑法 我們雙拇指放在寶寶的鼻樑 然後向著顴骨 寶寶的顴骨有一個弧度 我們從中間往外 做推滑的動作 第四個是上唇上方微笑法 我們雙手放在寶寶的上唇 上唇人中的位置 然後向外滑 像不像一個微笑的動作啊 Smile 第五個動作是下唇下方微笑法 我們一樣放在寶寶的下巴 來向外推 Smile 第六個是耳後頸部提下巴的手法 我們雙手可以放在耳後 然後向下滑到寶寶的下巴 再來我們是做背部的按摩 背部的按摩我們地點可以選在地墊上 或者是媽媽的腿上 我們先輕輕地將寶寶翻身 讓他能夠有適當的一個支托 頭幫他側一邊 讓他在一個很舒適的環境上面 那我們現在呢 現在也示範在媽媽腿上的動作 背部按摩呢 共有六個手法 我們一樣第一個 第一個雙手靜置法 所有的按摩 開始都要有一個儀式化的行為 這就是我們跟寶寶做個互動 然後告訴他我們要開始囉 雙手靜置數秒鐘後 我們開始做第二個手法 叫做來回推按法 我們雙手呢 放在寶寶的背部 可以來回前前後後地 在寶寶的背部 來回地推按 從他的背部到臀部 都是我們按摩的範圍喔 第三個手法是順勢而下法 我們是將一手放在寶寶的屁屁 一手呢放在寶寶的背部 從頸部背部的方向往下 順勢而下地做推按 這就是順勢而下 第四個是順勢而下延伸版 我們可以一手將寶寶的雙腿握住 同樣的我們可以從背部 往屁股往腿 做一個推按的方式 這就是我們順勢而下的第二個方式喔 第五個是背部畫圈法 我們雙手呢 放在寶寶的背部 然後呢 可以幫他做畫圈圈的按摩法喔 同樣我們可以跟寶寶做互動 大圈圈 大圈圈 幫寶寶做互動 大圈圈 小圈圈 我的圈圈在哪裡呀 可以跟寶寶對話喔 跟他做一個小遊戲 第六個是五指層梳法 我們將我們的手呢 想像成一個梳子 很柔順的在寶寶的背部 梳過去 畫過去 很輕柔很輕柔的方式 在寶寶的背部呢 幫他做按摩 很多寶寶都很享受這種感覺喔 各位爸爸媽媽 今天我們的寶寶按摩 大家學習的如何呢 我們可以從畫面上的一個截圖 把它截取下來 天天來幫寶寶按摩唷 掰掰 MING PAO CANADA // MING PAO TORONTO"
  },
  {
    "mission_id": 31,
    "mission_stage": "第二階段",
    "mission_aspect": "照護",
    "mission_milestone": 18,
    "mission_type": "第二階段 / 照護 / 里程碑18",
    "mission_title": "能正確使用安全汽座帶寶寶外出",
    "notification_day": 59,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/iMgCovvhy9o",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/242f5773-cb50-4dd8-8799-81e3a6296c2f.jpg",
    "transcription": "哈嘍大家好我是Alisa 今天我們要跟各位寶寶媽介紹的影片重點是 如何守護寶寶的外出安全 就是安全座椅的使用 使用安全座椅的重要性的部分的話 是在當車禍發生的時候 我們可以降低71%寶寶的致死率 第二個部分的話 它也可以減少73% 寶寶頸部受到衝擊的損傷 安全座椅的使用是有政府的法規規定的喔 在2019年的9月1號 交通部有明定 兩歲以下的寶寶在乘坐汽車的時候 要安置於後座的攜帶式嬰兒床 或者是嬰兒安全座椅上 二到四歲以及體重在18公斤以下的小朋友 應該坐在後座的幼兒安全座椅上 並妥善的固定它 而且建議家長使用的是面向後視的安全座椅喔 然後同時也呼籲在送四歲以下的幼童的時候 一定要先檢查車輛是不是有妥善的固定好 寶寶的成長型的安全座椅 才可以守護寶寶在乘車的安全喔 如果家長違規未使用安全座椅的話 有可能會收到1500到3000元不等的罰單喔 那這邊要跟爸爸媽媽介紹的是 安全座椅有哪些種類呢 第一個的部分是平躺的嬰兒式的安全座椅 第二個部分是幼兒的安全座椅 最好是選擇向後視的 第三個是成長輔助型的安全座椅 那如何幫寶寶選擇安全座椅呢 小於9公斤的新生兒以及嬰兒 我們選擇平躺式的嬰兒安全座椅 體重大於9公斤以及一歲以下的小朋友 我們使用的是雙向式的幼兒安全座椅 記得它的面是朝後的喔 9公斤到18公斤以及一歲以上的寶寶 我們一樣使用幼兒安全座椅 那最好維持它是面朝後一直到兩歲以上 大於18公斤以及100公分以上的幼童 我們就建議使用成長型的安全座椅 一定要妥善的固定好它喔 在安全座椅的選擇上 我們建議是選擇無毒的材質 各位爸爸媽媽可以看一下 安全座椅的檢驗標章 近年來有很多的嬰兒安全座椅 是用ISOFIX的固定卡榫 那如果你是買這類的安全座椅的話 就要記得確認一下 你的車子是不是有ISOFIX的卡榫喔 接下來要教各位爸爸媽媽 如何正確的使用安全座椅 有四個很重要的字 爸爸媽媽一定要記住 就是後 安 固 直 後的部分就是一定要安裝在後座 而且是面部要朝後不是朝前 安的部分要依照各家安全座椅的長排的說明書 去正確的安裝好安全座椅 固的部分就是在安裝完安全座椅的時候 一定要確認它的穩定性以及固定性 不能夠讓它有晃動的情況產生 直的部分是在幫寶寶繫好安全帶的時候 我們要檢測它的空隙只能保留一直的寬度 12歲以下的小朋友 我們都不能讓他坐在前座 因為在交通事故發生的時候 前座的安全氣囊炸開 有可能會造成兒童窒息的風險 市面上有部分的安全提籃會合併嬰兒推車使用 那原則上安全提籃 因為在製作的過程當中會做的比較厚實 是為了保護兒童的安全 那如果把它作為推車使用的時候 建議寶寶在上面的時間不要待太長 因為它會比較悶熱 容易讓寶寶產生熱疹的情況 這邊也提醒爸爸媽媽多加注意哦 這邊我們一樣跟各位爸爸媽媽做個小提醒 第一個部分還是要再加強提醒一次 安全座椅請安置在後座 第二部分家長如果陪坐在後座的時候 請一定要繫上安全帶確保行車的安全 第三部分我們可以準備一些小玩具 讓寶寶比較願意坐在安全座椅上 也比較不會哭鬧 第四部分的話就是如果寶寶有哭鬧 想要掙脫的情況產生的時候 請一定要把車停在安全的地方 停妥之後再來處理寶寶的情緒哦 第五個部分是長途旅行的時候 建議一定要在中間有休息的地方 讓寶寶可以下車放鬆一下 以上我們一樣將影片的重點整理在最後 各位爸爸媽媽記得截圖保存下來哦 那我們下支影片再見拜拜"
  },
  {
    "mission_id": 33,
    "mission_stage": "第三階段",
    "mission_aspect": "照護",
    "mission_milestone": 20,
    "mission_type": "第三階段 / 照護 / 里程碑20",
    "mission_title": "了解2個月疫苗注射照護事項",
    "notification_day": 61,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/j-VyDYHCfTI",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/648fef56-74e3-479a-bd03-e64ecf2ce50d.jpg",
    "transcription": "爸爸媽媽,大家好,我是靜儀 今天要為爸爸媽媽介紹 兩個月的寶寶應該要注射哪些的疫苗呢? 其實兩個月的寶寶要注射的疫苗 在寶寶手冊上都寫得非常的清楚 首先,我們要知道寶寶第一個要注射的是五合一疫苗 五合一疫苗接種的時間 大概是在寶寶出生的二、四、六個月左右 會在寶寶第十八個月的時候再增加一劑 一般在注射後一到三天 可能注射部位會有一些紅腫、熱痛的一些現象 爸爸媽媽可以稍微再觀察一下 而有些寶寶可能會有一些低燒的情形 或者一些食欲不振的情形發生 只要觀察幾天 寶寶應該就會自然的康復了 這邊有兩個小叮嚀要提醒各位爸爸媽媽 少部分的孩子會因為注射疫苗後 會有一些立即的過敏反應 所以注射疫苗後最好要待在醫院裡面 觀察三十分鐘以後再離開 另外第二點的小叮嚀是 如果注射部位的紅腫一直持續的補退 或者有出現一些發燒的現象 就要趕快帶寶寶再到醫院去做診療喔 再來是要介紹的是 十三價肺炎鏈球菌疫苗 十三價肺炎鏈球菌疫苗 是在寶寶出生滿二、四 以及十二到十五個月的時候要做注射 就是疫苗後的一些反應 可能會在寶寶出生之後的一到兩天 注射部位會有一些紅腫的現象 一般而言大概在兩天之內就會恢復了 如果寶寶有出現一些高燒的情形 也是要特別的注意 另外在十三價肺炎鏈球菌的小叮嚀上面 有一點要提醒各位爸爸媽媽 如果寶寶有持續的發燒 或者是有嚴重的呼吸喘 甚至有一些抽筋的現象 我們就要趕快帶寶寶到醫院去做檢查喔 最後一個疫苗是恐怖蚊狀病毒疫苗 恐怖蚊狀病毒疫苗的種類有兩種 有兩價型的時程 以及三價型的時程 很多寶寶媽媽都會問 二劑或者是三劑型的疫苗 哪一個比較好呢? 其實兩個效果都是很好的 就是依據寶寶的需求 以及經過醫生的評估來決定 他是要給寶寶恐怖兩劑型或者是三劑型的 這邊有三個小叮嚀要提醒各位爸爸媽媽 第一個恐怖蚊狀病毒疫苗 它不受飲食的限制 但是由於它是經由口服的方式 所以寶寶建議要接受恐怖蚊狀病毒疫苗的時候 最好在前30分鐘先不要喝奶 避免寶寶會有一些溢奶的情形 第二個恐怖蚊狀病毒疫苗 如果不小心流出來了有沒有關係呢? 其實恐怖蚊狀病毒疫苗 是藉由寶寶的口腔黏膜來做吸收 當他只要接觸到口腔黏膜 就會產生了抗體 所以是不用再忍吃的喔 最後第三點 恐怖蚊狀病毒疫苗常見的不良反應 是有些腹瀉的情形發生 這是一個正常的現象 所以爸爸媽媽可以稍微觀察一下 腹瀉的情形 一般不用太過擔心 稍後我們會將恐怖蚊的重點提醒喔 我們可以接近寶寶喔 掰掰 MING PAO CANADA // MING PAO TORONTO"
  },
  {
    "mission_id": 34,
    "mission_stage": "第三階段",
    "mission_aspect": "健康",
    "mission_milestone": 21,
    "mission_type": "第三階段 / 健康 / 里程碑21",
    "mission_title": "學會寶寶髖關節自我檢查術",
    "notification_day": 62,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/ujC0w7wZOGQ",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/469426e7-b545-4794-837c-bd183ea01860.jpg",
    "transcription": "哈嘍大家好我是Alisa 今天的影片內容要教大家的是 寶寶一定要做的重要的檢查 就是髖關節的自我檢查術 這個部分的話是可以檢測 寶寶先天性的髖關節發育不良的情況 那發育不良的情況會有什麼影響呢 首先的部分要先跟大家說的是 什麼叫做髖關節發育不良 髖關節發育不良就代表說 寶寶的髖關節的骨頭沒有在關節囊裡面跑到外面 那如果嚴重的話他就會變成脫臼的狀況 如果沒有及早發現的話 他有可能會影響到寶寶日後的發展 走路還有長短腳的情形 所以這個部分是非常重要的 那這個部分也需要家長去做觀察 才有可能會提早的發現 那髖關節的不良影響的部分 我們希望是在越早發現會越好 在六個月以前發現的話 他的治療效果會比較好 那初期發現的髖關節發育不良的話 他其實是可以慢慢自然復原的 那如果說我們包筋使用過緊的話 也有可能會影響他復原的狀況 那接下來我們要跟爸爸媽媽講的是 髖關節發育不良有哪些徵兆呢 第一個部分是平躺的時候 你可以看到寶寶的髖關節的部分 會有一邊的骨頭比較突出 那第二個部分的話 是寶寶平躺在床上雙膝向上的時候 你會發現他兩邊的膝蓋高度不一樣 那第三個部分是 當你把寶寶的尿布解開的時候 寶寶的腳會自然彎曲 那他左右邊他張開的角度不一致的時候 這個也有可能是髖關節發育不良的徵兆 第四個部分的話就是把寶寶的腳 拉直的時候 會發現他左右腳長短不一致 這個都是髖關節發育不良的徵兆喔 那接下來我們就是要來教 各位爸爸媽媽如何幫寶寶 做髖關節的自我檢查 第一個部分你可以幫寶寶把尿布攤開 然後讓他的雙腳自然彎曲 直接去觀察他的左右腳 張開的弧度有沒有一致 第二點的部分的話 可以輕輕的將寶寶的雙腳往後壓 看他有沒有發出咖咖的聲音 如果有的話這個也是異常的喔 第三點的部分我們可以輕輕的把寶寶的腳 拉直 看看他左右腳有沒有一樣的長度 第四點的話就是我們把他的膝蓋彎曲 雙腳放在床上的時候 看他兩邊膝蓋的高度是不是一致的 第五點的部分你可以觀察 他寶寶的屁股周圍髖關節的地方有沒有凸起 第六點的話就是我們在把寶寶的腳拉直的時候 可以看一下他左右邊的大腿的皺褶 是不是對稱的 會不會有一邊皺三褶一邊皺兩褶的情況發生 這個都是很重要的徵兆喔 這邊要跟爸爸媽媽做的兩點小叮嚀的部分是 如果寶寶真的有髖關節發育不良的情況的話 初期發現的時候如果症狀是輕微的 我們可以藉由穿雙層的尿布來做矯正 如果說是過於嚴重我們才需要穿復健用的吊帶喔 第二點的部分的話就是在使用包巾的部分 我們建議就是讓他的雙腳可以自由的活動 不要包的太緊 以免本身有髖關節發育不良的孩子 可能會因為這樣而演變成脫臼的情況產生喔 以上我們將今天的影片重點放在最後 各位爸爸媽媽記得截圖保存下來喔 那我們下支影片再見 掰掰"
  },
  {
    "mission_id": 35,
    "mission_stage": "第三階段",
    "mission_aspect": "營養",
    "mission_milestone": 22,
    "mission_type": "第三階段 / 營養 / 里程碑22",
    "mission_title": "學會調整左右乳房奶量分泌",
    "notification_day": 63,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/AQHayFOxkts",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/94125b01-5acb-4332-8233-c703342a1f2b.jpg",
    "transcription": "哈囉 各位大家好 我是米露顧問小芸 今天要來幫爸爸媽媽解決問題是 為什麼我的胸部會有大小奶的情況產生呢 其實我們人體的器官本來就不是左右對稱的 有些人左邊眼睛比較大 右邊眼睛比較小 可能右邊的鼻孔比較高 左邊的鼻孔比較矮 我們的乳房也會有大小奶的情況產生 只是在產前 因為泌乳技術沒有把乳房停起來 可能不大會發現 然後在產後呢 泌乳技術開始啟動之後 奶水開始分泌 會發現流速比較快的乳房 奶水會比較多 然後乳房也會變得比較大 然後流速比較慢的那一側的乳房呢 也可能會變得流速也比較小 這樣就會有大小奶的情況產生 在沒有經過泌乳顧問協助 或者是在沒有經過專業人士協助之前 可能寶寶會比較偏好 流速比較快的那一邊的乳房來做吸水 流速比較慢的乳房就比較不去刺激他 長久下來就很明顯的會有大小奶的情況產生 那我們要如何去解決跟協助媽媽們的狀況呢 一開始我們可以在流速比較小的那一邊的乳房 要頻繁的刺激 也就是說寶寶一開始肚子餓的時候 比較願意吞嚥的時候 可以多刺激流速比較小的那一側乳房 讓寶寶可以小邊多刺激 大邊少刺激 調整我們奶水的流速 大小奶的情況也就不會這麼明顯 然後也不會讓媽媽覺得太過困擾 那這個是本來左右邊就不對稱的狀態下 那還有一種呢就是 哺乳姿勢有可能沒有得到好好的協助 怎麼說呢 我們總是會有慣用手 可能右手很會做事 我右手含乳就覺得哇很順很方便 我左手讓寶寶親餵就覺得很卡很不舒服 所以我每一次親餵都從右邊來 也從右邊結束 我左邊就不再去刺激他 漸漸漸漸就會造成是後天性的 大小奶不對稱的情況產生 所以說這樣的狀況下 也會建議爸爸媽媽們 還是要找泌乳顧問來協助 你們可以幫你們調整到你們是舒服的姿勢 那哺乳姿勢有非常多種 生物哺育法 橄欖球式 側躺位 這些都可以讓媽媽們可以去挑選 自己覺得很順手 慢慢練習然後上手 就不會造成會有大小奶 然後讓我們的乳房可以慢慢的供需平衡 最後呢媽媽們就會問說 那我哺乳期結束之後 我要如何讓我的乳房 可以回到原本大小呢 那其實呢就是漸進式的離乳 讓我們的離乳的速度不要太快 那左右邊也是不要永遠都是只喝左邊 或是永遠都只喝右邊 讓我們的奶水可以一樣的 達到漸進式離乳的狀況下 讓我們乳房可以慢慢恢復到 我們原本哺乳前 或是我們懷孕前的乳房狀態喔 最後幾個小叮嚀要提醒爸爸媽媽們 在我們每次親餵之前呢 我們要注意就是我們小邊一定要讓寶寶先吸 然後小邊可以多吸 也就是如果我們是左邊比較小 我們就可以左邊開始 然後第二輪是右邊 在第三輪再回到我們左邊 那我們這樣左右左左邊可以多刺激 然後讓我們的兩邊乳房是對稱的 那再來呢如果兩邊喝完了發現 還是有一側的乳房會是比較小 或是流速比較慢的時候 我們可以利用手擠奶 或是增加擠奶的時間 來讓我們奶水可以再多一點點 也就是說可以讓小邊 或是流速比較慢的乳房 多分泌一些奶水 以至於不讓我們的乳房大小差異太多 最後一個也是最重要的 其實要確認寶寶含乳姿勢是否正確 因為右邊含乳姿勢比較順手 左邊含乳姿勢比較不順手 就有可能會造成左右邊疼痛 或是不協調的情況產生 最後還是要提醒爸爸媽媽們 任何的哺乳問題 都要記得找專業人士來尋求協助喔 我們會將今天重點放在影片最後面 請各位爸爸媽媽們記得截圖喔 掰掰"
  },
  {
    "mission_id": 36,
    "mission_stage": "第三階段",
    "mission_aspect": "睡眠",
    "mission_milestone": 23,
    "mission_type": "第三階段 / 睡眠 / 里程碑23",
    "mission_title": "能建立合適的白天小睡模式",
    "notification_day": 64,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/7aMR5-FmHO0",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/c0c1b791-9855-4555-b70a-0e0006e741b5.jpg",
    "transcription": "哈囉大家好我是Alisa 我們要介紹寶寶媽媽的是 哪些因素會影響到寶寶的作息呢 第一個就是在飲食的部分 有些時候是因為寶寶喝太飽或者是太餓 都有可能會讓他晚上睡得比較不安穩 第二是環境的影響 比如說光線太亮或者是溫度太高或太低 或者是有噪音的干擾 都有可能會造成寶寶睡眠睡得比較不安穩 第三也是很重要的一點 就是寶寶白天小睡的次數 也會影響到他夜間的睡眠 比如說你在白天讓寶寶睡了太多次或睡了太久 都有可能會讓寶寶在晚上睡不著 那如果說你是在下午三點之後 讓寶寶睡超過三個小時以上的時間的話 就有可能會讓他晚上更難入睡 所以白天的小睡次數 其實會影響到我們夜間的睡眠作息的調整 第四是有沒有規律的去建立寶寶的作息 也就是說你有沒有按照吃完睡的這個規則 去讓寶寶喝完奶之後 然後玩一下 然後才開始進入睡眠 盡量不要讓寶寶是含著奶就直接進入睡眠 這樣子的話也是會讓他的作息會比較難調整 在調整寶寶作息 也有很重要的一下要讓爸爸媽媽先知道 就是睡眠儀式的部分 很多人都會講說要怎麼樣讓寶寶進入睡眠 其實我們都要有一個儀式感 讓寶寶知道說我們做這件事之後 接下來就是要開始進入睡眠了 那睡眠儀式到底要做哪些事呢 其實這邊跟爸爸媽媽講的就是 睡眠儀式都是要簡單 然後可以每日重複去做的這種儀式 就可以把它拿來當睡眠儀式 譬如說你可以讓寶寶在睡前刷牙 聽故事按摩洗澡 這些都有可能可以列入睡前儀式的做法 睡前儀式它主要的話 就是同一個人或者是固定 就是由爸爸或媽媽兩個人輪流做 盡量不要換太多人去幫寶寶做睡眠儀式 因為這樣會造成寶寶的混淆 反而沒有固定的秩序感 第二睡眠儀式我們盡量是溫和不刺激的 譬如說你不要跟寶寶玩過度激烈 像是造飛機搖來搖去的這種活動 因為可能讓寶寶太興奮 反而會不利於他入睡 第三睡眠儀式的內容一定要是一致的 然後有順序的 也就是說你今天如果是先從刷牙洗臉 講故事聽音樂 然後入睡 就用這樣的順序持續的每天做 不要說今天是從刷牙開始 明天先從講故事開始 這樣會讓寶寶很難去建立他的順序感 第四睡眠儀式執行的地方是在寶寶睡覺的房間 但是不是在他睡覺的床上 也就是說今天如果他是跟爸爸媽媽同一個臥室的話 我們可以在爸爸媽媽的床上跟寶寶進行這個睡眠的儀式 等寶寶真的要入睡的時候 我們再將他移到寶寶的床上去 然後讓他在他的床上進入睡眠的狀態 第五是睡眠儀式是每天都要做的 比如說你是每天都讓寶寶聽同一首音樂 或者是唱同一首歌 去安撫寶寶入睡的話 那這件事情就是每天重複的去做 讓寶寶有一種順序感 也就是說當你讓寶寶聽到同一首音樂 或者你幫他關燈的時候 他就可以很清楚的知道接下來就是要進入睡眠 這樣子的話寶寶就可以比較快的進入睡眠的這個狀態 那建議白天跟晚上都要做 當然白天的時候我們不可能把燈光全部都關暗 但是在進入睡眠儀式的時候 我們還是希望把房間內的燈光調的比較昏暗一點 讓寶寶比較快的進入睡眠的狀態 當然我們也要了解寶寶的哪些表現就代表他想睡覺了 我們要抓住寶寶的睡眠訊號 在他想睡覺的一些症狀出現的時候 我們就可以開始睡眠儀式 或者將寶寶放到床上去安撫他進入睡眠 寶寶睡眠訊號我們可分為三項 第一個就是他想睡了 第二是要睡了 第三就是累過頭了 所以我們會希望你如果觀察到寶寶有想睡的徵兆的時候 就可以開始進入睡眠的儀式 那白天的話睡眠儀式也許可以做的比較短一點 夜晚睡眠儀式就會比較長一點 那寶寶想睡覺的訊號有哪些呢 有可能就是寶寶的眼眶周圍有一點點泛紅 或者是他目光有點呆滯 或者是他會逃避跟你眼神的對視 這有可能是寶寶開始累了他想睡覺了 第二個就是要睡了 要睡的時候寶寶可能就會打哈欠 然後他會去拉耳朵或者是揉眼睛 或者是他會將臉扣在媽媽的胸前不斷的磨蹭 這個都是寶寶想睡覺的徵兆 接著是累過頭的訊號 也就是當你的寶寶出現以下的這些行為的時候 就是代表他累過頭了 這時候要安撫他入睡可能就要花更多的時間 譬如說寶寶開始會背部拱起 然後哭鬧抗拒睡覺或者異常興奮 這些徵兆都有可能是寶寶已經累過頭的真相 那如果寶寶出現這些行為之後 你要安撫他入睡可能就要花比原來更長的時間 以上是我們給寶寶媽媽一些睡眠作息調整的觀念 當然這邊有幾個小叮嚀要讓寶寶媽媽先知道一下 在調整寶寶的作息之前 如果寶寶夜晚醒來的次數或者他的作息 並不會對爸爸媽媽的生活造成影響的話 那我們並不一定要把寶寶的作息調整成 夜間一定要睡很長的狀態 譬如說你是親餵的媽媽 晚上就固定要三個小時起來親餵一次 那寶寶也剛好三個小時起來剛好就是要喝奶 你們可以配合得很好 那你就不一定要把他這個夜奶戒掉 或者是讓他夜間睡得特別長 主要是讓寶寶作息是可以配合你家庭的作息 而沒有影響的狀態之下 我們就不需要去做睡眠的調整 那如果有影響我們才開始來做寶寶的睡眠調整 第二是在寶寶作息調整之前 我們要先注意到的是寶寶睡眠環境的安全 那我們有另外一支影片在介紹寶寶睡眠環境的安全 也可以提供給寶寶媽媽參考 第三調整寶寶的睡眠作息 我們不要操之過急 其實寶寶的睡眠是需要被指導以及訓練的 那要指導到他能夠懂得日夜週期 我們是需要有一些些耐心 可能要三週或者是四週的時間來慢慢的進行調整 所以我們也不要一直覺得很心急 就要馬上讓寶寶能夠晚上睡過夜 其實這樣反而讓自己的壓力很大 而會覺得育兒的路上會非常的辛苦 那以上我們會將這些重點整理在影片的最後 各位爸爸媽媽可以截圖下來做參考 那我們下支影片再見囉 掰掰 喜歡本影片的請訂閱魔人SAVI的頻道及按旁邊那個鈴鐺"
  },
  {
    "mission_id": 37,
    "mission_stage": "第三階段",
    "mission_aspect": "早教",
    "mission_milestone": 24,
    "mission_type": "第三階段 / 早教 / 里程碑24",
    "mission_title": "趴撐訓練",
    "notification_day": 68,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/4xNtzgQNQ0w",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/1b90ab08-90c2-46a1-b4da-49f1bdba56b1.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要帶一到兩個月的寶寶做的第二個遊戲是 陪著寶寶練抬頭 這個遊戲的目標主要是在增進寶寶肩頸的力量 第二部分是在培養親子之間的感情 這個遊戲對寶寶的好處 第一它可以訓練寶寶頸部跟背部的肌肉力量 有助於幫助寶寶的頭部支撐 第二它可以幫助寶寶未來在爬行坐跟站的發展 第三在遊戲過程當中跟爸爸媽媽之間的互動 還有愉快的氛圍是寶寶腦部發展最好的養分 第四這個過程當中其實是很好跟寶寶建立情感的交流 在準備用物的部分我們就是要準備一個軟硬適中的地墊或者是床墊 也可以準備一些有聲響的小玩具來吸引寶寶的注意力 那我們在訓練這個俯臥撐頭的時候 可以讓寶寶是俯趴在床上或者是地墊上 我們可以將寶寶的手肘彎曲撐在他的胸前的部分 這樣可以幫助寶寶的穩定度比較不會左右搖晃 然後也可以增加他肩膀的穩定度幫助他將頭往上抬 這個時候寶寶媽媽可以另外一個人在對側用玩具吸引寶寶的注意力 比如說是鈴鐺像這樣子去吸引他 讓寶寶增加他抬頭去看鈴鐺就可以增加他撐頭的這個動作 另外一種玩法的話我們可以讓爸爸媽媽是斜躺的靠在床上 這時候寶寶可以靠在你的身體上面 那你用你的臉部表情去刺激他寶寶也比較容易會去抬頭 比如說寶寶抬頭起來看媽媽囉 這個時候其實這樣的角度可以讓寶寶比較容易將他的頭抬起來 那在刺激寶寶的反應的過程當中 其實不要忘記爸爸媽媽的臉才是寶寶最喜歡看的哦 所以我們可以透過臉部的表情去刺激寶寶的注意力 來增加他抬頭的這個動作 那我們一樣有幾個小提醒要給各位爸爸媽媽們 第一個的話在過程當中我們要多跟寶寶說說話增加他的語言刺激 第二是在這個遊戲的過程當中可能有些寶寶還會有不穩定的情況會搖搖晃晃 這時候不用太過於擔心哦 多訓練一陣子的話寶寶就會越來越穩定 第三當寶寶很努力的撐起他的頭的時候 千萬不要忘了跟他拍手鼓掌告訴他說做得很棒哦 以上我們會將影片的重點整理在最後 各位爸爸媽媽可以截圖下來跟寶寶多做互動 那我們就下支影片再見哦拜拜"
  },
  {
    "mission_id": 38,
    "mission_stage": "第三階段",
    "mission_aspect": "早教",
    "mission_milestone": 25,
    "mission_type": "第三階段 / 早教 / 里程碑25",
    "mission_title": "聽覺/互動遊戲",
    "notification_day": 70,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/sPQWqcsXFDc",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/0b860af6-8541-45c7-9a8e-b33ae977b21b.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要教各位寶寶媽媽的是 一到兩個月寶寶的發展里程 以及他的互動小遊戲 首先要讓各位寶寶媽媽知道的是 一到兩個月的寶寶發展里程有哪些呢 第一這個時候的寶寶 他們在撫趴的時候會有短暫的抬頭的現象 第二這個時候的寶寶喜歡注視的人臉 第三這時候他們的視線可以追視 並且他們對聲音有反應囉 第四這個時候去逗弄寶寶他也會對你笑囉 那第一個我們要帶的小遊戲是什麼聲音 這個遊戲的目標主要是透過一些小玩具的聲音 去刺激寶寶的聽覺反應 第二的話是可以刺激寶寶對一些有顏色的物品 以及聲音做追視的動作 第三是親子互動過程的愉悅感 可以讓寶寶的心情更加的穩定有助於幫助他的成長 那這個遊戲對寶寶有哪些好處呢 第一個是透過聲音的刺激可以刺激他的聽覺反應 第二部分互動過程當中我們可以讓寶寶去舞動他的四肢 這個也有幫助寶寶大肌肉的發展 第三是過程當中寶寶媽媽跟寶寶玩的這些愉悅的感受 其實是寶寶大腦最好的營養成分 第四過程當中我們也可以增進寶寶對認知的一些學習 在準備用物的部分我們可以準備一些不同節奏聲響速度的一些玩具 像是鈴鐺搖鈴或者是沙鈴來跟寶寶做互動 遊戲的方法那我們就可以將寶寶抱起來 或者是將寶寶放在床上以後呢 跟他連對連然後你可以拿起玩具 先放在寶寶的左側然後搖一搖 問寶寶說是什麼聲音呢 然後這時候去吸引寶寶讓他的頭轉向左側 然後我們可以停留大概五到十秒 當寶寶把頭轉過去以後我們再慢慢的把東西移到右手邊 搖一搖 然後問寶寶是什麼聲音呢 這時候可以吸引寶寶慢慢的將頭往右手邊的方向轉動 因為這個時候的寶寶注意力其實是很短暫 我們大概跟他玩二到三分鐘左右就可以停止 那每天可以跟他重複玩五到六次不等 可以看寶寶的情況去做決定 我們這邊一樣給寶寶媽媽幾個小提醒 就是我們在遊戲的過程當中我們不要晃動的太快 聲音也不要太大避免去傷害寶寶的聽力 第二我們不要重複不斷的一直跟寶寶玩同樣的遊戲 因為可能會讓寶寶降低他的反應甚至不反應 第三在跟寶寶玩的過程當中我們一樣可以跟寶寶多說說話 增加一些語言的刺激增進他的語言發展 以上我們會將影片的重點整理在最後 各位寶寶媽媽可以截圖下來跟寶寶做互動 那我們下支影片再見 拜拜 喜歡本影片的請訂閱魔人SAVI的頻道及按旁邊那個鈴鐺"
  },
  {
    "mission_id": 40,
    "mission_stage": "第四階段",
    "mission_aspect": "營養",
    "mission_milestone": 27,
    "mission_type": "第四階段 / 營養 / 里程碑27",
    "mission_title": "學會調整寶寶喝奶大小餐",
    "notification_day": 76,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/Oq-LmDDQzc0",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/59fe11c1-dd89-48eb-a3e3-84cd44305bf2.jpg",
    "transcription": "各位寶寶媽媽,大家好,我是靜儀 今天要來為爸爸媽媽介紹的是 如何調整寶寶喝奶大小餐 首先我們要先知道,什麼叫做喝奶大小餐 大小餐主要是指寶寶每餐喝奶量的變化 而真正的大小餐,是指奶量有超出或減少三分之一左右 也就是說,如果今天寶寶是喝150cc 但是他突然少了50cc,他只喝了100cc 那就表示他的總奶量減少了大概有三分之一的量 那另外呢,有些寶寶可能原本是喝150cc 但是他突然喝到了200cc,所以他增加了三分之一的量 這樣的話呢,我們才能夠屬於叫做真正的大小餐 如果一般寶寶呢,他只吃這一餐的奶 他少喝了10cc,或者是他喝不夠再多給他10cc 這樣的話,他是屬於一個正常的現象喔 關於喝奶的大小餐,這樣正常嗎? 很多爸爸媽媽都會這樣子問 其實這是正常的 因為每位寶寶他的胃容量大小不一樣 我們的飲食也會隨著我們的情緒活動量而有所不同 所以寶寶有的時候會有大小餐的現象,這是正常的 那喝奶的大小餐應該要如何調整呢? 第一個我們要先知道奶量的計算方法 其實爸爸媽媽是以寶寶體重公斤數來算 如果今天寶寶他是3公斤的話 我們就是以他的體重公斤乘上150加減30 這樣就可以了 我們舉例來講,寶寶現在3公斤 那我們就是乘以120等於360 那另外的話就是寶寶的3公斤乘上180 那就是等於140 也就是寶寶最少要喝到360cc 而最多可以喝到540cc 但是是不是一天的量就是這樣子一次喝到540呢? 我們要依據寶寶的需求 建議媽媽觀察個一兩天再做奶量的調整 那每次增加奶量的調整的話 再11cc為一個原則 最後我們有一個小叮嚀要提醒各位爸爸媽媽 如果寶寶的喝奶量突然的減少很多 再觀察他的活動力也越來越低的話 而且呢,尿尿變少 那這個時候千萬不要大意 要趕快帶到醫院去給醫生做檢查哦 以上我們會把影片的重點放在最後 爸爸媽媽要記得截圖哦 掰掰"
  },
  {
    "mission_id": 41,
    "mission_stage": "第四階段",
    "mission_aspect": "睡眠",
    "mission_milestone": 28,
    "mission_type": "第四階段 / 睡眠 / 里程碑28",
    "mission_title": "建立專屬的睡眠儀式",
    "notification_day": 78,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/hJ86BcrwhsU",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/7aad4011-40df-4617-9e06-647c5318bf0a.jpg",
    "transcription": "哈囉大家好我是Alisa 我們要介紹寶寶媽媽的是 哪些因素會影響到寶寶的作息呢 第一個就是在飲食的部分 有些時候是因為寶寶喝太飽或者是太餓 都有可能會讓他晚上睡得比較不安穩 第二是環境的影響 比如說光線太亮或者是溫度太高或太低 或者是有噪音的干擾 都有可能會造成寶寶睡眠睡得比較不安穩 第三也是很重要的一點 就是寶寶白天小睡的次數 也會影響到他夜間的睡眠 比如說你在白天讓寶寶睡了太多次或睡了太久 都有可能會讓寶寶在晚上睡不著 那如果說你是在下午三點之後 讓寶寶睡超過三個小時以上的時間的話 就有可能會讓他晚上更難入睡 所以白天的小睡次數 其實會影響到我們夜間的睡眠作息的調整 第四是有沒有規律的去建立寶寶的作息 也就是說你有沒有按照吃完睡的這個規則 去讓寶寶喝完奶之後 然後玩一下 然後才開始進入睡眠 盡量不要讓寶寶是含著奶就直接進入睡眠 這樣子的話也是會讓他的作息會比較難調整 在調整寶寶作息 也有很重要的一下要讓爸爸媽媽先知道 就是睡眠儀式的部分 很多人都會講說要怎麼樣讓寶寶進入睡眠 其實我們都要有一個儀式感 讓寶寶知道說我們做這件事之後 接下來就是要開始進入睡眠了 那睡眠儀式到底要做哪些事呢 其實這邊跟爸爸媽媽講的就是 睡眠儀式都是要簡單 然後可以每日重複去做的這種儀式 就可以把它拿來當睡眠儀式 譬如說你可以讓寶寶在睡前刷牙 聽故事按摩洗澡 這些都有可能可以列入睡前儀式的做法 睡前儀式它主要的話 就是同一個人或者是固定 就是由爸爸或媽媽兩個人輪流做 盡量不要換太多人去幫寶寶做睡眠儀式 因為這樣會造成寶寶的混淆 反而沒有固定的秩序感 第二睡眠儀式我們盡量是溫和不刺激的 譬如說你不要跟寶寶玩過度激烈 像是造飛機搖來搖去的這種活動 因為可能讓寶寶太興奮 反而會不利於他入睡 第三睡眠儀式的內容一定要是一致的 然後有順序的 也就是說你今天如果是先從刷牙洗臉 講故事聽音樂 然後入睡 就用這樣的順序持續的每天做 不要說今天是從刷牙開始 明天先從講故事開始 這樣會讓寶寶很難去建立他的順序感 第四睡眠儀式執行的地方是在寶寶睡覺的房間 但是不是在他睡覺的床上 也就是說今天如果他是跟爸爸媽媽同一個臥室的話 我們可以在爸爸媽媽的床上跟寶寶進行這個睡眠的儀式 等寶寶真的要入睡的時候 我們再將他移到寶寶的床上去 然後讓他在他的床上進入睡眠的狀態 第五是睡眠儀式是每天都要做的 比如說你是每天都讓寶寶聽同一首音樂 或者是唱同一首歌 去安撫寶寶入睡的話 那這件事情就是每天重複的去做 讓寶寶有一種順序感 也就是說當你讓寶寶聽到同一首音樂 或者你幫他關燈的時候 他就可以很清楚的知道接下來就是要進入睡眠 這樣子的話寶寶就可以比較快的進入睡眠的這個狀態 那建議白天跟晚上都要做 當然白天的時候我們不可能把燈光全部都關暗 但是在進入睡眠儀式的時候 我們還是希望把房間內的燈光調的比較昏暗一點 讓寶寶比較快的進入睡眠的狀態 當然我們也要了解寶寶的哪些表現就代表他想睡覺了 我們要抓住寶寶的睡眠訊號 在他想睡覺的一些症狀出現的時候 我們就可以開始睡眠儀式 或者將寶寶放到床上去安撫他進入睡眠 寶寶睡眠訊號我們可分為三項 第一個就是他想睡了 第二是要睡了 第三就是累過頭了 所以我們會希望你如果觀察到寶寶有想睡的徵兆的時候 就可以開始進入睡眠的儀式 那白天的話睡眠儀式也許可以做的比較短一點 夜晚睡眠儀式就會比較長一點 那寶寶想睡覺的訊號有哪些呢 有可能就是寶寶的眼眶周圍有一點點泛紅 或者是他目光有點呆滯 或者是他會逃避跟你眼神的對視 這有可能是寶寶開始累了他想睡覺了 第二個就是要睡了 要睡的時候寶寶可能就會打哈欠 然後他會去拉耳朵或者是揉眼睛 或者是他會將臉扣在媽媽的胸前不斷的磨蹭 這個都是寶寶想睡覺的徵兆 接著是累過頭的訊號 也就是當你的寶寶出現以下的這些行為的時候 就是代表他累過頭了 這時候要安撫他入睡可能就要花更多的時間 譬如說寶寶開始會背部拱起 然後哭鬧抗拒睡覺或者異常興奮 這些徵兆都有可能是寶寶已經累過頭的真相 那如果寶寶出現這些行為之後 你要安撫他入睡可能就要花比原來更長的時間 以上是我們給寶寶媽媽一些睡眠作息調整的觀念 當然這邊有幾個小叮嚀要讓寶寶媽媽先知道一下 在調整寶寶的作息之前 如果寶寶夜晚醒來的次數或者他的作息 並不會對爸爸媽媽的生活造成影響的話 那我們並不一定要把寶寶的作息調整成 夜間一定要睡很長的狀態 譬如說你是親餵的媽媽 晚上就固定要三個小時起來親餵一次 那寶寶也剛好三個小時起來剛好就是要喝奶 你們可以配合得很好 那你就不一定要把他這個夜奶戒掉 或者是讓他夜間睡得特別長 主要是讓寶寶作息是可以配合你家庭的作息 而沒有影響的狀態之下 我們就不需要去做睡眠的調整 那如果有影響我們才開始來做寶寶的睡眠調整 第二是在寶寶作息調整之前 我們要先注意到的是寶寶睡眠環境的安全 那我們有另外一支影片在介紹寶寶睡眠環境的安全 也可以提供給寶寶媽媽參考 第三調整寶寶的睡眠作息 我們不要操之過急 其實寶寶的睡眠是需要被指導以及訓練的 那要指導到他能夠懂得日夜週期 我們是需要有一些些耐心 可能要三週或者是四週的時間來慢慢的進行調整 所以我們也不要一直覺得很心急 就要馬上讓寶寶能夠晚上睡過夜 其實這樣反而讓自己的壓力很大 而會覺得育兒的路上會非常的辛苦 那以上我們會將這些重點整理在影片的最後 各位爸爸媽媽可以截圖下來做參考 那我們下支影片再見囉 掰掰 喜歡本影片的請訂閱魔人SAVI的頻道及按旁邊那個鈴鐺"
  },
  {
    "mission_id": 42,
    "mission_stage": "第四階段",
    "mission_aspect": "健康",
    "mission_milestone": 29,
    "mission_type": "第四階段 / 健康 / 里程碑29",
    "mission_title": "學會疫情之下寶寶的被動防護",
    "notification_day": 80,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/oWLvspCEI4A",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/0252b56e-4f0e-4c41-ba44-31f9184e2cbf.jpg",
    "transcription": "各位寶寶媽媽,大家好,我是靜儀 今天我們要來為爸爸媽媽介紹的主題是 疫情之下寶寶的被動防護 在被動防護之下,我們要先了解的事情是 在一歲一年的寶寶,需要注意的四個重點 第一個就是不親吻 孩子在抱的時候,大人常常會不自主的想要親吻寶寶 可是大人的口罩含有很多的細菌以及病毒 所以很容易會在親吻的過程當中傳給寶寶 另外有一些大人可能會戴著口罩 他覺得口罩上面是乾淨的 然後直接戴著口罩而親吻寶寶 可是其實在口罩的外層這裡面 可能沾滿了非常多的細菌以及病毒 所以這個部分請各位寶寶媽媽要特別的注意 另外一個就是不要對寶寶哭泣 我們常常在跟寶寶互動的過程當中 可能不自主的會對寶寶哭泣 在這個過程當中可能會把我們的一些細菌跟病毒 不小心吹到孩子的身上 而導致一些男人的狀況發生 第三個我們要動食 因為其實當寶寶越來越大的時候 他可能會跟我們互相吃飯 其實在寶寶四個月左右的時候 他開始要吃飲食飲食 也許會跟我們一起在同一個餐館上面一起吃飯 那在這個過程當中 我們互換飲食就非常的重要 因為我們常常在餵寶寶吃東西的時候 會不自主的想說太燙了 然後吹一秒 那就會有噴疹吧 可是在這樣子吹的過程當中 可能就會有產生一些肥沫的一些傳播 而造成感染 所以這一個部分要特別的注意 最後一個是 我們不要太過頻繁的用酒精幫寶寶洗手 因為酒精它的成分比較刺激 所以寶寶如果頻繁的用酒精來洗手的話 很容易刺激寶寶的皮膚 而反倒是我們常常在消毒寶寶常接觸的一些物品 常常用酒精或者是跑來吹消毒 這樣的效果反而是更好的 肥皂式的防護工具有兩個 第一個是防護帽 由於寶寶呼吸比較沒有辦法很費力 而且再加上寶寶如果戴著衣帽的口罩 它是比較厚的 寶寶如果無法呼吸的時候 可能像戴耳機可以隨時的拿下來 所以導致呼吸困難的可能就會容易發生 所以一般來說建議使用防護帽的效果 是比較好的 另外一個被動的防護工具是 使用呼吸的防風罩 防風罩可以減少大量的飛沫感染 所以我們在呼吸上面造一個防風罩 對寶寶而言是具有非常好的防護效果 而且要特別的記得 在使用防風罩以後 一定要用75%的酒精 或者是吸濕過後的漂白水來做消毒 消毒過後要乾淨的晾乾以後再做收納 最後我們有三個小秘密 要提醒各位的爸爸媽媽 第一個就是不要帶寶寶到公共場所去 第二個寶寶食用的奶嘴 最好要用奶嘴收納盒來做保護 當寶寶不吃 奶嘴的時候要好好的把它收納起來 最後一個當然就是各位爸爸媽媽 還有母親的家人 一定要記得打疫苗喔 這個也是對寶寶最好的防護 以上我們家禮物的重點放在最後 期待爸爸媽媽今天的節目喔 掰掰 MING PAO CANADA // MING PAO TORONTO"
  },
  {
    "mission_id": 43,
    "mission_stage": "第四階段",
    "mission_aspect": "照護",
    "mission_milestone": 30,
    "mission_type": "第四階段 / 照護 / 里程碑30",
    "mission_title": "能正確測量體溫",
    "notification_day": 82,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/nsSXH7FOuAw",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/a8dfb9eb-43a9-4eb9-9325-2e42d8198a35.jpg",
    "transcription": "大家好,我是曉芬 今天要教爸爸媽媽 如何正確的幫寶寶量體溫 爸爸媽媽是不是覺得很奇怪 幫寶寶量體溫不是 嗶 一下就好了嗎 到底有什麼難的呢 但事實上 三歲以下的寶寶 或者是剛出生的寶寶 他量體溫是有一些技巧 還有一個事項要注意的喔 所以呢 今天我們就透過幾個小步驟 然後告訴爸爸媽媽 量體溫的時候 到底要注意哪些事情呢 我們人體正常的體溫 大概介於36度5到37度5之間 如果低於36度 大概就是低體溫的現象 介於37度5到37度9 就是體溫有偏高 需要注意 大於38度呢 通常就是我們所謂的發燒 但是這個會因為 爸爸媽媽測量的工具 有所不同 例如說如果你是量口溫 大概是超過37度5以上 就叫做發燒 如果是液溫或者是倍溫 大概超過37度5以上 就叫做發燒囉 前面有講到 隨著爸爸媽媽測量的工具 有所不同 所以對溫度的定義也會不同 那當然測量的部位 也會影響到溫度的判斷喔 例如說 我們的人體有兩種體溫 第一種是核心體溫 也就是中心體溫 它是最接近我們身體中心的一個溫度 比較不會受到周遭的一個環境所影響 然後它所測量出來的數據 也比較準確 例如說肛溫 就是屬於中心體溫的一種 那另外一種呢 叫做體表溫度 體表溫度呢 就是我們皮膚表皮的一個溫度 所測量出來的數據 那它呢 比較容易受到外在的環境啊 或者是說你有喝冷熱水啊 或者是衣服穿太多 這種外在環境的一個因素影響 所以測量的上面呢 我們就需要排除這些因素 例如剛剛說到的 口溫 耳溫 液溫 這些都是屬於體表溫度喔 有時候爸爸媽媽幫寶貝量體溫的時候 發現說 寶貝發燒了 還是體溫有偏高的情形 這個時候有經驗的護理師啊 或者是長輩會告訴你說 先把寶貝的衣服脫掉一件看看 再測量一下 為什麼寶貝的體溫變化會這麼快呢 最主要是剛出生的寶寶 他大腦的下室球發育還沒有這麼成熟 所以體溫的調節的能力 還沒有像大人的這麼好 再加上剛出生的寶寶 他的新陳代謝比較快 那代謝快他就會產生熱量 但是同時他的皮膚比較薄 脂肪比較少 所以他保存這些熱量的能力呢 就比較弱一點點 所以相對的散熱也會比較快 所以這個也是寶貝體溫變化比較快的原因喔 接下來我們就來示範三種不同工具 測量體溫的方法喔 首先我們來示範剛溫的測量方法 先準備一個電子的剛溫計 拿出來之後呢 我們用酒精棉片 或者是濕紙巾也可以 把這個探頭消毒乾淨 再來沾一點凡士林潤滑探頭的前面 這樣等一下在幫寶寶測量剛溫的時候 他比較不會不舒服 寶寶呢 如果剛好是穿著尿布的時候 把他打開 但是尿布不用抽起來 因為在測量剛溫的過程中 寶寶可能會有刺激到腸道 會有想要解大便的感覺 這個時候剛好尿布 就可以墊在下面承接 比較不會弄髒床單或者是床墊喔 再來的話我們就把寶寶像換尿布一樣 把他的雙腳抓起來 你的剛溫計呢 就用食指跟拇指這樣子把它夾著 輕輕的放在寶寶的肛門口 伸進去的長度記住 深度不能太深喔 大概1.5到2.5公分 也就是大概一個指節長度就可以了 剛溫計放進去的時候呢 記住 您的 其他的手指扶住寶寶的屁股 這樣呢 在過程中如果寶寶會覺得不舒服 在那邊掙扎晃動的時候 剛溫計才不會跟著晃動搖出來喔 這個時候只要聽到嗶嗶聲 或大概30秒的時間 有溫度顯示出來 這樣剛溫就測量完成囉 接下來我們就來示範 怎麼用耳溫槍來幫寶寶量體溫 一般呢家裡都會準備這種小型的一個耳溫槍 只要是有經過醫藥合格檢驗的儀器都可以 那最主要的話 是當我們買來耳溫槍的時候 要先看一下上面的使用說明書 然後再來呢 拆封的時候 每次要幫寶寶量體溫的時候 注意一下它的耳溫套膜 上面有沒有汙垢或者是破損 然後使用之前呢 我們可以用酒精棉片 在這個探頭的位置 稍微做一下清潔 或者是用衛生紙也可以喔 接下來呢 我們就可以把耳溫槍的這個探頭 放在寶寶的耳道裡面 那最主要的是 姿勢上面是一個最重要的一個重點 三歲以下的寶寶 我們會建議把寶寶的耳垂往後往下拉 讓他的耳道比較垂直 在測量的時候會比較準確 那三歲以上的寶寶呢 我們就會把寶寶的耳道 向後向上拉 這樣呢 寶寶的耳道會比較直 你的整個耳溫槍 比較能擺在正確的位置做測量 得到的數值也會比較準確喔 接下來我們來示範一溫怎麼量 首先我們先將一溫的電子體溫計 一樣探頭上面做一個清潔 打開之後 直接夾在寶寶的腋下 讓他的手背靠攏 那因為寶寶他還沒有辦法自行夾 所以我們要輕輕的扶著 不要讓一溫計掉下來 聽到嗶嗶聲 或者是大概等三十秒就量完了喔 如果是背溫的話也非常簡單 直接把我們的體溫計 電子體溫計放在寶寶的背部 因為新生兒的話 背部最主要是他散熱的一個地方 所以就把體溫計放在寶寶的背後 聽到嗶嗶聲 這樣就可以囉 接下來有幾點小提醒要提醒爸爸媽媽 我們小時候常常聽到的水銀的體溫計 現在政府已經有規定不能使用了 因為避免在使用的過程中 有破裂水銀會外洩 然後會造成環境跟人體的傷害 所以如果家中有水銀的體溫計 就不要再用囉 第二 如果我們要使用一些電子的口溫計 在寶寶的身上的話 建議是五歲以上的孩子 而且能配合爸爸媽媽的指令 不會一直去咬口溫計 這樣的孩子會比較適合喔 第三剛剛有說到 體表的溫度比較會水周遭的環境 衣物穿的太多所受到影響 所以如果寶貝剛喝完奶 洗完澡 有流汗的情形 或者是剛運動完 也就是剛玩完遊戲 全身濕答答的 可能這些都要等到三十分鐘 或者是讓寶貝休息一下再繼續測量喔 我們一樣將影片的重點放在最後 爸爸媽媽都可以截圖下來複習喔 我們下支影片再見 掰掰"
  },
  {
    "mission_id": 44,
    "mission_stage": "第四階段",
    "mission_aspect": "早教",
    "mission_milestone": 31,
    "mission_type": "第四階段 / 早教 / 里程碑31",
    "mission_title": "聽覺/互動遊戲",
    "notification_day": 85,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/cOXWMVfJtS4",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/74a9c60a-b602-4803-af83-4dc2cfb09d29.jpg",
    "transcription": "哈嘍大家好我是Alicia 今天我們要帶各位爸爸媽媽做的是 0到1個月的寶寶發展任務 首先我們要讓爸爸媽媽知道 0到1個月的寶寶發展會有哪些特徵 第一個在趴著的時候 有些寶寶已經會有短暫的抬頭 第二部分的話 這個時候的寶寶也會注視著照顧者的臉 第三個部分他們會對聲音有反應 尤其是孕期的時候特別熟悉的聲音 譬如說是爸爸跟媽媽的聲音 接下來我們將會用 親子互動遊戲的方式來介紹 如何跟寶寶做互動 那這些互動遊戲的目標有哪些呢 第一個部分的話 我們是透過爸爸媽媽對寶寶的擁抱跟付出 來建立寶寶的安全感 第二是爸爸媽媽對著寶寶講話的聲音 會讓寶寶更有安心的感覺 第三個愛的語言是親子之間最好的互動方式 今天的任務是抱著寶寶唱兒歌 那這個任務其實非常的輕鬆 而且它對寶寶有非常多的好處 第一個熟悉的聲音 可以讓寶寶有非常安定的感覺 第二個輕柔跟溫暖的歌聲 可以讓寶寶心情愉悅 活化他的腦細胞發展 第三個柔和的聲音 其實是最好的安眠曲 也可以幫助寶寶快快入睡 穩定他的成長 那執行這個任務的方法 第一個就是輕輕的抱起你的寶寶 記得抱著的時候跟他臉對臉 大概30公分左右的距離 然後讓寶寶看著你 你也看著寶寶的眼睛 這時候你可以抱著寶寶 然後跟他唱著你喜歡跟熟悉的兒歌 一閃一閃亮晶晶 滿天都是小星星 好那進階的玩法也有兩種 第一個的話可以在晚上的時候 把燈光關暗 然後我們用手電筒打光在天花板 配合著歌聲 一閃一閃亮晶晶 這樣子去刺激寶寶對光的反應 第二種玩法的話 我們也可以抱著寶寶 或者將寶寶靠在抱枕上面 我們可以拿黑色跟白色的剪紙的星星 然後跟他玩互動的遊戲 一閃一閃亮晶晶 滿天都是小星星 這邊當然有幾個小提醒要給寶寶媽 第一個是你抱起寶寶晃動的時候 速度不要太快 然後也不要太大力 第二是唱歌的時候 一定要跟寶寶做眼對眼的對視 讓寶寶看著你的臉 第三是跟寶寶的距離 大約30公分的距離 因為剛出生的寶寶視力還沒有很好 記得用這樣的距離 他才可以輕鬆的看到爸爸媽媽的表情 那我們一樣會將這個任務的重點 放在影片的最後 各位爸爸媽媽記得截圖下來練習哦 那我們下支影片再見哦 拜拜 by bwd6"
  },
  {
    "mission_id": 46,
    "mission_stage": "第五階段",
    "mission_aspect": "照護",
    "mission_milestone": 33,
    "mission_type": "第五階段 / 照護 / 里程碑33",
    "mission_title": "學會寶寶緊急狀況處理",
    "notification_day": 91,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/nN0FTWGZj5k",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/ca8f215c-e10f-406b-be71-faa28fbc99b1.jpg",
    "transcription": "哈囉大家好我是Alisa 今天要來幫大家解決的問題是 寶寶遇到嗆吐奶跟異物梗塞的緊急狀況怎麼處理呢 那原則上這個技巧的話 希望各位爸爸媽媽都學得到 但是用不到 那首先要跟大家講的是 怎樣的寶寶比較容易發生嗆吐奶的風險呢 第一個是低體重跟早產兒 第二個是喝奶的時候流速過快的寶寶 第三個的話是本身就比較容易溢吐奶的寶寶 以上是比較高風險的寶寶 爸爸媽媽要特別注意喔 在異物梗塞來說寶寶會有哪些表現呢 第一個可能他會有用力咳嗽的情況 或者是感覺到他面部脹紅呼吸困難的狀態 這個部分我們就要緊急的去介入做處理了 假設你發現寶寶是臉部發白 然後失去意識沒有反應的狀況 如果旁邊有人的話請旁邊的人幫您求救 那您立刻做CPR 那如果說是旁邊沒有人的狀況之下 我們建議爸爸或媽媽先進行兩分鐘的寶寶CPR之後 我們再求救 那接下來的話我們就是要示範這個異物梗塞的處理方式 當你發現寶寶有異狀的時候一定是把寶寶抱起來 那我們記得我們姿勢的話就是坐著 讓你的腳有一個膝蓋是往下的這個狀態 這樣寶寶呢撐脫住他的頭頸的部分 讓他的身體跟腳跨在你的手臂的位置 寶寶是呈現頭低腳高的姿勢 把你的手撐住寶寶的頭跟他的胸前 然後像夾三明治一樣 把他翻過來 翻過來之後呢 另外一隻腳往前伸讓寶寶頭低腳高 手掌併攏的方式在寶寶的背部拍五下 1 2 3 4 5 再撐住寶寶的頭頸跟後背 翻過來 手的話是以食指跟中指 按壓的位置在寶寶的兩個乳頭中間的位置 那我們往胸部中間的位置按壓 1 2 3 4 5 五下之後呢 把他翻過來 翻過來之後呢 在寶寶的背部拍五下 1 2 3 4 5 一樣再撐住寶寶的頭頸跟後背 翻過來 持續的在前胸的部分壓五下 1 2 3 4 5 這樣子的動作 反覆做到寶寶恢復意識或者是排除異物為止 以上是我們今天教大家寶寶異物梗塞的緊急處理的技巧 請爸爸媽媽一定要學會 那在這邊跟爸爸媽媽做個小提醒 如果寶寶有異物梗住的情形 千萬不要馬上伸手去移除寶寶口中的異物 因為你在移除的過程當中 反而有可能將異物往更深的地方推入 這樣更難排除 第二個的話 寶寶越來越大的時候他開始爬行 或者是開始對環境中的各項物品有興趣的時候 他會去抓任何東西就放到嘴巴 所以請記得家中的用品一定要收好歸位 那如果是小東西一定要放在寶寶拿不到的地方 從環境的部分來降低寶寶有這些異物梗塞的風險 那我們一樣將今天的影片重點放在最後 各位爸爸媽媽記得截圖保存下來哦 掰掰 MING PAO CANADA // MING PAO TORONTO"
  },
  {
    "mission_id": 47,
    "mission_stage": "第五階段",
    "mission_aspect": "營養",
    "mission_milestone": 34,
    "mission_type": "第五階段 / 營養 / 里程碑34",
    "mission_title": "學會陪寶寶渡過厭奶期",
    "notification_day": 93,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/Eh-VDZ5qXAg",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/7baba6c5-4cb6-4852-a3ab-00fb2abf7205.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要跟爸爸媽媽分享的是 寶寶厭奶怎麼辦 我們要如何陪寶寶度過厭奶期 首先當然要讓大家知道的是 生理性的厭奶發生的時機 通常生理性的厭奶發生的時機 大概在出生後的三到六個月之間 當然有的寶寶比較快 會在兩個多月的時候就開始進入厭奶 那有的寶寶會比較慢 大概在五六個月的時候才發生 第一階段的厭奶 那這個是會因個人的體質不同 而有所調整的 第二是持續的時間通常是 數天數週有可能會到一個多月 但是最長不會超過兩個月喔 接著要告訴大家的是 生理性厭奶發生的原因有哪些 第一是寶寶的味覺發展越來越敏銳 那他對口味一致的奶水 就會漸漸的失去興趣 所以有可能會造成生理性的厭奶產生 第二是寶寶的認知迅速的發展 這個時候他對於周遭的環境 開始充滿非常多的興趣 所以他開始覺得喝奶是一件很無聊的事情 他會把他的注意力轉到其他的地方去 就會不再喜歡喝奶 所以就會產生生理性的厭奶 第三這個階段的寶寶剛好經過生長的猛長期之後 所以他的生長速度會開始變得比較緩慢 對於營養跟熱量的需求就會相對的降低 所以就會造成他有生理性的厭奶產生 第四有的寶寶在四到六個月的期間就已經開始長牙 那長牙的寶寶他會比較喜歡咬東西 就會降低他對吸水的慾望 所以他就會比較不喜歡喝奶 那生理性厭奶會有哪些特徵呢 第一寶寶雖然喝的奶量少 但是他的精神活動力都非常的好 而且不容易感到餓 第二是抗拒喝奶的信號 比如說你是餵母奶的媽媽 當你把寶寶抱起來要餵母奶的姿勢的時候 寶寶就會開始哭鬧抗拒 或者是你是餵配方奶的媽媽的話 當你把奶瓶拿起來 寶寶看到奶瓶就開始哭 這也是生理性厭奶的特徵之一 第三就是特別容易的分心 就是當有人走過去或發出一點聲音 就可能會讓他停止喝奶 然後降低對喝奶的專注力 第四當寶寶醒著的時候他是不肯喝奶 非得在他睡著迷迷糊糊的狀況之下 他才願意喝奶 接著就是要跟爸爸媽媽說 我們要如何陪寶寶度過這一段生理性厭奶的事情呢 首先第一就是我們不要強迫寶寶喝奶 因為如果你硬灌他的話 寶寶可能會更抗拒喝奶這件事情 然後會造成他的厭奶期延長的更長 其實我們一天24小時的奶量 只要有喝到寶寶體重大概80cc左右的奶量就可以了 所以不一定要像之前一樣餵到150cc左右 所以這部分媽媽可以在奶量上面多做一下注意 第二是我們可以增加消耗寶寶體力的行為 譬如說你可以跟他做一些tummy time 或者是說練一些俯臥撐頭 或者是多帶他去看看外面的環境 或者是多陪他玩一些玩具 然後跟他互動讓他能夠肚子餓的比較快 就有可能會比較容易吃奶 第三我們盡量選擇在燈光柔和安靜 然後比較少干擾的地方餵奶 譬如說你如果在家裡的客廳餵奶 太多人會走動的話 我就建議你到房間裡面去 然後可以把燈光調的比較柔和一點 讓他能夠比較專注在吸奶的這件事情上面 第四我們也可以改變餵奶的方式 譬如說你可以用學習杯餵 或者是說用湯匙餵奶 如果他真的一點奶都不喝的時候 這也是一個可以替代的方式 第五就是奶凍的大小要合適 有的寶寶比較大之後 他的吸水的力量比較大了 那太小奶凍對他來說可能吸起來太過費力 這時候我們就可以選擇大一點點的奶凍來嘗試一下 他會不會更願意吸水 第六就是我們可以改變餵奶的時機 所謂改變餵奶的時機就是 白天的時候如果他真的不喝 就不要強迫他 那你可以在晚上他睡著的時候 或者是快睡著之前迷迷糊糊當中 就是多餵他一些奶 像我兒子當初驗奶期的時候 他持續了其實大概一個多月 那我通常都是在晚上 我至少就醒來餵他三次 所以本來他是睡過夜的狀況 他還是睡過夜只是媽媽就沒睡過夜 得要一直起來頻繁的塞他奶 然後等到他白天的時候到保母家的時候 他抗拒喝奶我至少就不會這麼擔心 第七當寶寶滿四個月之後 我們就可以適當的添加一些副食品 來讓寶寶增加一些營養以及水分的攝取 最後我們一樣給爸爸媽媽來一點小叮嚀的部分 就是在餵奶的過程當中 我們千萬不要將藥物 或者一些奇怪的添加物加到奶水裡面去給寶寶 因為這樣可能會讓寶寶抗拒喝奶的情況產生 第二當寶寶有驗奶的行為產生的時候 你要再確認一下寶寶的口腔有沒有其他的病灶 比如說有沒有額口瘡 或者是說口腔裡面有沒有一些傷口 反而影響他想禁止的慾望 第三如果寶寶的驗奶時間持續的太長 比如說超過一個多月到兩個月 然後造成寶寶的體重停滯不前 甚至有下降 然後活動力下降 甚至尿量都非常少的情況 我們就建議爸爸媽媽要帶寶寶到醫院去就醫 以上我們會將重點整理在影片的最後 各位爸爸媽媽可以截圖下來做複習 那我們下支影片再見囉 掰掰"
  },
  {
    "mission_id": 48,
    "mission_stage": "第五階段",
    "mission_aspect": "健康",
    "mission_milestone": 35,
    "mission_type": "第五階段 / 健康 / 里程碑35",
    "mission_title": "學會退奶後幫助胸部恢復的方法",
    "notification_day": 94,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/Oz6YcilME2U",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/6d384198-3536-401c-a2a4-8f6ebe41923a.jpg",
    "transcription": "哈囉 各位大家好 我是米露顧問小芸 今天要來幫爸爸媽媽解決問題是 為什麼我生產完之後的乳房 就開始下垂了呢 我們要來跟爸爸媽媽解釋 為什麼會有這樣子的情況產生呢 因為我懷孕的時候 哺乳的時候 然後還有第四引力 這三個通力合作把你的乳房往下拉 那因為為了要裝奶水 乳房會變大 把我們皮膚撐開來 就很容易造成 乳房會有明顯垂墜的感覺產生 那我們要如何預防呢 第一個就是我們不要抽菸 因為其實抽菸會讓我們的皮膚 會容易老化鬆弛緊緻度啊 然後膠原蛋白的情況也都會容易流失 所以如果已經有抽菸習慣的媽媽們 要趕快戒菸哦 再來呢 孕期要控制體重 不要一下子胖太快 我們在第16週到22週的時候 乳房就已經會開始分泌奶水 那我們乳房原本是85%都是脂肪構成的 奶水要進入的時候杯子就這麼大 可是我們要孕育下一代 我們要幫他準備食物 我們脂肪會很有義氣的退讓位置 讓奶水進入 所以說我們感覺我們的乳房會越來越大 那同樣的我們脂肪會被抽走 可是如果你孕期的時候 一下子體重胖太快 然後我們皮膚又被撐大 我們奶水又被進入 脂肪被抽走 可是我們到離乳的時候又瘦太快 我們已經被撐開的皮膚會變更凶 當我們離乳的時候 我們原本的空位已經空出來 可是脂肪還來不及回填 那我們乳房就會有比較容易垂墜的情況產生 所以我們在產後體重不要瘦太快 懷孕的時候也不要胖太快 最後呢我們哺乳期的時候要注意一下 我們要注意皮膚的保濕 或者是要穿適當可以支撐你乳房重量的內衣 跟我們地心引力來做一個相抗衡的動作 有時候會跟媽媽們開玩笑 其實我們可以倒立來走路 然後讓我們地心引力把我們的乳房反過來往回拉 其實這個是有道理的啦 不然為什麼瑜珈要去做倒立的動作 那也是要讓我們血液循環可以由下往上 然後可以平衡一下我們身體的狀況 乳房當然也不例外 上來會脹到三個cup 然後我們乳房如果也沒有好好被支撐的話 也會容易被地心引力往下拉喔 那媽媽們就問我說那該怎麼辦才好 如果你打算生下一胎 說真的什麼也不能做 因為上次我們說的那些情況你還會再一次 那倒不如確定都不生了 我們再來做計畫跟改變 如果確定我都不生了 或者是我就生這麼一胎 等到我確定我這一胎生完我要封肚了 那我該怎麼辦呢 別心急 我們就是慢慢離乳 什麼叫做慢慢離乳 漸進式離乳或者是自然離乳 依照寶寶的需求 幫寶寶來跟身體下訂單製造奶水 然後寶寶接入副食品之後 慢慢的不再需要那麼多奶水 身體也會接收到訊號 沒有被受到那麼多刺激 奶水也不會分泌那麼多 一直到一歲之後可能是以三餐為主 奶水就退成副食品 這樣子漸進式的讓我們身體不要再分泌這麼多奶水 同時也讓你的脂肪可以回填到你的乳房裡面 重點是漸進式離乳一定要慢慢慢慢達成 讓我們身體可以回復到我們原本的平衡狀態 那我們最後要跟媽媽做一個小叮嚀 其實就算你沒有懷孕 就算你沒有哺乳 你的乳房還是垂 因為地心引力 因為年齡的關係 就是會讓我們的皮膚容易造成鬆弛 如果以上我們都做到了 可是還是有這些情況產生 那我們會再加一個肌肉 我們可以多做一些胸部的運動 讓我們胸大肌把身體撐起來 把我們乳房撐得更好 可是很多媽媽也不想變成好客 也不想有太多肌肉發達的產生的話 最後一步可能就只有整形醫美這個部分可以來協助你了 我們會將今天重點放在影片最後面 請各位爸爸媽媽們記得截圖哦 拜拜 MING PAO CANADA // MING PAO TORONTO"
  },
  {
    "mission_id": 49,
    "mission_stage": "第五階段",
    "mission_aspect": "睡眠",
    "mission_milestone": 36,
    "mission_type": "第五階段 / 睡眠 / 里程碑36",
    "mission_title": "學會安排寶寶一天的作息",
    "notification_day": 96,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/FD6kMIMSLy8",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/5bd9469d-4ba6-4d85-b9ea-c11f95557b7c.jpg",
    "transcription": "各位爸爸及媽媽,大家好,我是芊凌 今天歡迎大家跟我一起了解 究竟什麼是所謂的固定作息 什麼是所謂的規律作息 相信爸爸跟媽媽經過了寶寶新生兒時期 吃飽睡,睡飽吃的階段 到這個時候開始發現 寶寶清醒的時間變得越來越多了 究竟我該怎麼跟他互動 該怎麼幫他安排呢 其實寶寶的睡眠跟生活開始慢慢有點改變 主要是因為以下幾項的因素 第一,有可能是因為他的睡眠週期開始慢慢改變了 因為寶寶從出生之後 到接近一歲半、兩歲這段時間 會有多次睡眠轉換的時間 所以在轉換的時間 難免會讓他睡眠起了變化 第二個原因是因為 寶寶的吞黑激素開始在三、四個月慢慢成熟 開始會有早睡早起的樣子 那形成了一個規律的作息 首先我們來了解一下規律作息 規律作息其實是按照寶寶原本的正常的生理反應 去安排寶寶的作息 安排作息裡面的重點在於 吃、玩、還有睡 那中間該怎麼去調整呢 比如說像現在呢 我是兩個月左右的寶寶 他可以清醒三十分鐘到一小時 喝菇奶奶之後呢 就由家長一起跟他做互動 直到睡眠信號產生的時候呢 我們才去睡覺 這個就是所謂的 吃、玩、睡的規律 他的優點有 第一,寶寶會覺得非常有安全感 覺得非常的踏實 第二,家長就可以好好的安排自己的時間 第三,有可能寶寶就不會有 和奶奶喝一喝就直接睡著 導致於寶寶因為奶睡 奶奶沒有喝完的一個狀況 但是有可能他的缺點是 當家長對寶寶的睡眠信號 還不夠明確了解的時候 通常有時候會錯過寶寶的睡眠信號 而錯過了放床的一個時機 第二個我們要分享的是 所謂的固定作息 固定作息呢 顧名思義就是讓寶寶按表操課 例如說呢 今天早上呢 我們八點開始喝第一餐奶 待會呢十點的時候我們準備睡覺 下一餐的時候呢 有可能是十二點的時候喝奶 然後呢下午兩點的時候準備睡覺 這個就是一個呢 固定的一個作息 那所謂的按表操課 許多爸爸媽媽呢 都會在網路上看到很多 類似這樣子的一個寶寶的作息安排表 那他的好處一樣是 寶寶他可能會感覺到很規律 很有安全感 家長一樣呢 可以呢獲得還不錯的時間的安排 但是呢他的缺點就是 有可能我會跟著寶寶不同的階段呢 需要在我的作息安排表上面呢 一直在做調整 也有可能呢 固定的睡覺跟喝奶的時間 導致於呢寶寶有可能在這個時間呢 會有大小餐吃奶的一個狀況 妮妮可能沒有辦法喝完 或是睡覺的狀況可能沒有這麼的好 導致於作息大亂 讓爸爸媽媽非常的頭大 剛剛跟爸爸以及媽媽分享了 規律作息以及固定作息 兩種不同的執行的方法 也跟爸爸媽媽分享了 兩種不同方法的優點以及缺點 其實兩種的方法呢 都沒有絕對的好以及壞 端看於我們家家長的個性 以及家庭的環境 還有寶寶的個性 適合用哪一種方法 其實不管是哪一種方法 最重要的是讓寶寶呢 建立正常的生活規律 可以跟我們一樣 早上太陽出來了 我們就準備工作 然後開始了今天的生活 晚上天黑了就準備要睡覺 這才是一個我們正常生理的一個作息 就像我們的脈搏與心跳一樣 那麼的規律那麼的和平 那最後我還是要提醒 爸爸以及媽媽們 在我們調整作息 不管是我最後採取了哪一種方法 中間一定要隨時呢 把我們的作息 還有把我們的日常生活拿出來做檢視 隨著寶寶呢 成長的過程中呢 不斷的去做調整 才能夠磨合出一種 最適合我們家孩子 以及我們最好的一個方法 以下也會將今天的影片重點 放在後方的截圖 歡迎爸爸媽媽呢 截圖下來保存 那我們下支影片見囉 拜拜 MING PAO CANADA CANADA.COM"
  },
  {
    "mission_id": 50,
    "mission_stage": "第五階段",
    "mission_aspect": "早教",
    "mission_milestone": 37,
    "mission_type": "第五階段 / 早教 / 里程碑37",
    "mission_title": "情緒/觸覺發展互動遊戲_1",
    "notification_day": 99,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/o2H23khNtbg",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/1f05658e-8019-4b1f-8a24-3d3fa5e8add2.jpg",
    "transcription": "親愛的爸爸媽媽大家好 我是曉芬 今天要帶大家跟三到四個月寶寶玩的 第四個發展任務遊戲是 強化寶寶平衡感穩定情緒的寶寶壽司捲 這個遊戲互動的目標 最主要是要用家裡隨手就可以拿到的一些素材 像是毛毯或者是一些厚的浴巾 藉由遊戲的過程當中 可以得到親子互動的一個樂趣 讓寶寶跟爸爸媽媽都很喜歡在遊戲的當中 這個遊戲對寶寶的好處 最主要是藉由翻身滾動的時候 刺激寶寶的平衡感 藉由包覆然後有中壓的感覺 可以讓寶寶的情緒穩定 然後降低寶寶的焦慮 然後讓寶寶的情緒得到一個安定的感覺 這個遊戲要準備的用物有 大小合適還有軟硬適中的一個地墊 或者是在床面上進行都可以 再準備一條大小合適的浴巾 或者是毛毯 最重要是要保持一顆愉快的心 跟寶寶做遊戲 接下來我們就來示範這個遊戲怎麼進行 首先我們先來示範 寶寶剛洗完澡的時候 怎麼跟寶寶進行壽司捲的這個遊戲 第一我們先準備一個大小適中的一個毛毯 然後把它打開鋪平 然後寶寶洗完澡的時候 我們就可以把寶寶抱上來 放在毯子的中間 記住口鼻臉部的這個地方 不要包住毯子 讓它的頸部在毯子裡面這樣就好 然後我們就可以開始進行 寶寶壽司捲的遊戲囉 寶貝我們要來捲壽司囉 捲捲捲 包起來了包壽司 然後在滾動的過程中 慢慢的然後口鼻不要遮住 然後呢我們可以滾個 三到四圈看毯子的大小 包起來了之後呢 我們就可以跟寶貝說 好玩嗎壽司包好囉 這個時候呢 用您的雙手在寶寶的身上按壓 讓它感覺到按摩的感覺 我們也可以把寶貝抱起來 然後跟它說 哇 好可愛的壽司喔 來媽媽順便幫你按摩 一樣撫摸寶貝的手背 按摩它的胸口 也可以用我們的手指的關節 輕輕的隔著毛毯或者是浴巾 輕輕的幫寶貝按摩一下下 這是另外一種觸覺刺激很好的方法喔 接著我們就來示範 如果寶寶是平常穿著衣服的時候 怎麼跟寶寶玩壽司捲這個遊戲呢 一樣我們可以準備不同材質的 類似像浴巾啊 或者是像這種六層紗 或二層紗的浴巾都可以 然後把它鋪平 接著一樣把寶貝 放到浴巾上面 一樣記住口鼻 也就是頭部這個位置 在浴巾的外面 等一下在捲的時候才不會悶到寶寶 然後在捲之前呢 我們可以用球 或者是如果媽媽有買觸覺刷 或者觸覺球的時候呢 可以先在寶貝的手背 先幫它按摩一下 讓它感覺到觸覺的刺激 等一下在滾的時候 寶貝會比較適應一點點 媽媽先幫你按摩 包壽司之前先按按按 如果準備的物品 寶貝覺得太硬 或者它有不舒服的過程呢 我們也可以換比較軟的球 哇 按摩一下下 包壽司前我們先按一下下喔 最好的話是用媽媽的手 我們就可以幫寶貝按摩 讓它先適應一下下 等寶寶冷靜的時候 我們就可以開始進行壽司捲的包囉 來 寶貝 捲壽司囉 開始囉 嗚 捲捲捲 過程中 緩慢的捲過去 然後看一下寶貝的反應 哇 壽司包好了耶 嗚 寶貝變壽司了 這個時候我們一樣可以拿 剛剛準備的一些觸覺球啊 或者是家裡有一些圓形的物品 玩具 就可以在寶貝身上給它滾滾滾 隔著浴巾 然後給寶貝不同的刺激的感覺 哇 媽媽幫你在身上滾一滾 如果躺著的時候 寶貝一直想要掙扎的話呢 我們就可以把寶貝抱起來 然後換著 另外剛剛拿的觸覺球 或者是按摩球 隔著浴巾 給寶貝不同的一個觸覺的感覺 哇 這樣呢 我們每天都可以進行一到兩次 或者是一兩天進行一次的 寶寶壽司捲的遊戲就完成囉 再來有四點小叮嚀 要提醒爸爸媽媽 第一點 這個遊戲啊 適合已經開始會翻身 或者是脖子已經有力氣的寶寶 第二點 餐後呢 不會吐奶的時候 才可以進行喔 所以寶寶剛喝完奶的時候 記得要讓他先休息一下 再開始跟寶寶玩遊戲 第三點 遊戲的過程當中 隨時注意寶寶的狀況 寶寶如果哭鬧 或者是有不舒服的情況 隨時就先暫停遊戲 第四點 在包裹寶寶 或者是滾動的過程當中 要隨時注意 你的浴巾或者是毛毯 不要蓋住寶寶的口鼻 安全第一喔 我們一樣將影片的重點 放在最後 爸爸媽媽記得截圖下來 跟寶寶多做互動喔 下支影片再見 掰掰"
  },
  {
    "mission_id": 51,
    "mission_stage": "第五階段",
    "mission_aspect": "早教",
    "mission_milestone": 38,
    "mission_type": "第五階段 / 早教 / 里程碑38",
    "mission_title": "情緒/觸覺發展互動遊戲_2",
    "notification_day": 100,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/KsCNPFghvho",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/8536f3c5-0ce3-4e46-8927-fb1bbcf74c39.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要跟各位寶寶媽媽介紹的是 2到3個月寶寶發展的里程碑 以及要帶的互動小遊戲 首先要讓大家知道的是 2到3個月寶寶的發展到底有哪些里程碑呢 第一這個時候的寶寶脖子已經比較硬了 所以在撫趴的時候 他可以抬頭大約45度 第二這個時候的寶寶 他的雙腳可以交互踢來踢去或者是伸直 第三這時候如果你用東西去刺激寶寶 他會將手伸向物品有想要去抓物品的感覺 第四這個時候寶寶的手掌已經可以握得住東西囉 第五這時候的寶寶有社交性的微笑 所以你逗弄他的時候 他可能會一一啊啊的去跟你回應喔 第六這時候熟悉的人靠近寶寶 寶寶也會表現出興奮的感覺喔 那接著我們要帶大家玩的第一個小遊戲 是訓練寶寶手部抓握的力量 我們剛剛已經有說 寶寶這個時候手掌已經可以抓住東西了 所以我們就可以趁這個時候去訓練他抓握的這個力量 那這個遊戲目標的話 我們可以透過抓握的訓練 去訓練寶寶上臂的肌肉力量 第二刺激寶寶抓握的過程當中 其實我們也可以增進他精細動作的一些發展 第三透過遊戲過程當中的互動 我們也可以建立寶寶認知發展的基礎喔 那這樣的遊戲過程對寶寶有哪些好處呢 第一透過這些手臂的抓握訓練 可以增進寶寶的精細動作的發展 第二過程當中給寶寶的一些語言的互動以及刺激 其實可以促進寶寶未來的語言發展 第三寶寶媽媽的陪伴是親子之間互動的最美好時光喔 在用物準備的部分 我們可以拿會發出聲音的小道具 像是小搖鈴或者是小鈴鐺 那遊戲的方法 我們可以先讓寶寶躺在地墊上或者是床上 然後跟家長面對面的方式 那這個時候呢 爸爸媽媽可以拿起你想要讓寶寶抓的物品 先在他的面前跟他介紹一下 這個是小搖鈴喔 黃色的小搖鈴 來寶寶 把他抓住吧 如果你的寶寶還不太會伸手來抓的時候 我們可以扶住他先讓他抓住這個用品 抓住物品之後呢 帶著他慢慢的往上 然後往下 往外 然後往內 然後可以搖一點聲音去刺激他 我們可以施一點力氣 讓他有點反作用力想要拉回去的感覺 然後施一點力氣之後我們再放鬆 再施一點力氣 然後這個時候呢 我們也可以配合唱一些歌謠 比如說把蘿蔔 把蘿蔔 嘿呦嘿呦把蘿蔔 嘿呦嘿呦把布丼 像這樣子去跟寶寶做互動喔 那這邊我們一樣要給各位寶寶媽媽一些小提醒的部分 如果寶寶還不會抓握的話 我們可以自己將東西放到寶寶的手裡 讓他去握住再來帶這個遊戲喔 第二在試著拔出物品的過程力氣不要太大 我們主要是要用這個力量去帶動讓寶寶有拉的感覺 並不是真的要把東西拔出來 第三遊戲的過程當中 請千萬一定要跟寶寶多說話 增加他的語言刺激喔 那這個遊戲我們可以試寶寶的狀況 一天跟寶寶玩三到四次 那一次大概是三到五分鐘的時間喔 那一樣我們會將影片的重點整理在最後 各位爸爸媽媽可以截圖下來跟寶寶做互動 我們下支影片再見喔拜拜 by bwd6"
  },
  {
    "mission_id": 52,
    "mission_stage": "第五階段",
    "mission_aspect": "早教",
    "mission_milestone": 39,
    "mission_type": "第五階段 / 早教 / 里程碑39",
    "mission_title": "認知發展互動遊戲_1",
    "notification_day": 103,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/z1f3fYvK_Pg",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/58d9503f-688c-4111-99b3-38c72db87091.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要帶2到3個月的 爸爸媽媽跟寶寶玩的第二個互動小遊戲是 陪著寶寶認識新朋友 那這個遊戲的目標主要是讓寶寶認識 更多的家庭成員跟家人之間做互動 第二它可以建立寶寶社交互動的基礎 第三它可以讓寶寶有在一個 充滿愛的家庭環境氣氛之下成長 那這個遊戲對寶寶有哪些好處呢 首先它可以讓寶寶適應不同的臉孔 培養他大方開朗的基礎 以後就比較不會怕生 第二可以透過不同人語言的刺激 可以增進寶寶的認知發展 第三家庭成員之間愛的氛圍 可以建立寶寶正向的品格發展的基礎 準備用物的部分其實就是 全家人聚集在一起的時候 就可以跟寶寶玩這個遊戲囉 那遊戲的方法的話 我們可以由爸爸媽媽抱著寶寶 或者將寶寶放在他的床墊上 或者是搖搖椅上面 那讓寶寶可以看得到靠近他的人為主 那這時候呢我們家庭的人員 就可以一個一個輪流的靠近寶寶 記得距離大概在30到40公分的距離 然後跟寶寶打招呼 跟他說說話 說不同的話語 然後握握他的小手 或者是碰碰的小腳都可以喔 然後這樣子全家的人都輪過一遍以後呢 我們可以在全部的人一起站在他的面前 當他的眼神看到誰的時候 就有誰跟他打招呼 像這樣子的方式 可以讓他去認識家庭不同的成員 那像這樣子的遊戲 我們就可以在週末 比如說全家人有聚集在一起的時候 就可以跟寶寶做這樣子的互動 並沒有限定說一定一天要幾次 或者是一次要多長的時間 那我們一樣在這邊跟寶寶媽媽做個小提醒 在跟寶寶做互動之前 全家人記得一定要先洗手消毒 才可以靠近寶寶 第二在跟寶寶打招呼的時候 記得距離不要太遠 要靠近一點讓寶寶可以看得到你的臉 第三跟寶寶打招呼跟動作的時候 表情不要太過於浮誇 我們就用平常的表情跟語調就可以囉 以上我們會將影片的重點整理在最後 各位寶寶媽媽記得截圖下來跟寶寶做互動 那我們下次再見囉 掰掰"
  },
  {
    "mission_id": 53,
    "mission_stage": "第五階段",
    "mission_aspect": "早教",
    "mission_milestone": 39,
    "mission_type": "第五階段 / 早教 / 里程碑39",
    "mission_title": "認知發展互動遊戲_2",
    "notification_day": 103,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/wdOF37e5pQ4",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/adc36c05-3b92-4345-96a2-8d773fcbfd7f.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要帶的2到3個月寶寶發展的小遊戲是 帶著寶寶認識身體 那這個遊戲的目標第一是身體不被認知的建立 第二是觸覺發展的刺激 第三是互動過程當中我們觀察寶寶的反應 可以促進親子之間的交流 那這個遊戲對寶寶有哪些好處呢 第一它可以透過不同道具的刺激 增加寶寶觸覺感官的發展 第二透過多元的觸覺感官接受 可以降低寶寶的觸覺敏感 第三是互動過程當中語言跟觸覺的互動 可以增進寶寶對身體部位的認知發展 那在用物準備的部分我們可以準備光滑的球 或者是不同材質的球 以及有一些觸覺刷作用的物品 來去跟寶寶做互動 那在遊戲的方法 第一我們可以讓寶寶平躺在 遊戲地墊或者是床上 那這個時候我們可以先跟寶寶說寶寶 媽媽現在拿的是一顆圓圓的滑滑的球 我們要來在身上滾滾囉 那先從寶寶的手手 這是寶寶的手手 我們把球球滾在寶寶的手手 慢慢的往手臂上面伸展 慢慢的球球滾到寶寶的肩膀囉 然後我們也可以將球球再換邊 滾到另外一隻手 一樣的滾到手臂 然後再慢慢的滾下來 這個時候我們也可以換說 那現在球球滾到肚子囉 我們先轉圈圈 滾啊滾 然後滾到寶寶的胸部 再慢慢的滾下來肚子 這時候可以滾到寶寶的大腿 現在這個是你的右腳喔 那我們再慢慢的往小腿 然後這個是腳趾頭 那記得在滾動的過程當中 要記得加上語言的刺激 讓寶寶慢慢的增加對身體部位的認識 透過不同的部位的滾動 讓寶寶認識身體的部位之後 我們可以再換不同材質的用品 再重新做一次 那我們可以跟寶寶介紹一下說 寶寶 媽媽現在拿的這個東西 會有點像刷子 它會有刺刺的一粒一粒的感覺喔 那我們一樣要先從寶寶的手手 手開始滾囉 所以這個時候我們就可以在手指上 你看這個就是觸覺刷起來的感覺 有刺刺的 那透過這樣的語言引導 我們可以讓寶寶針對不同的觸覺刺激 去做認知上面的學習以及連結 這個遊戲過程當中呢 我們可以依照不同材質的物品 去跟寶寶重複做一到兩次的觸覺刺激 那每天我們可以有二到三次這樣的活動 我們可以依照寶寶他喜歡的程度去做安排 那這邊一樣會有幾個小提醒要給大家 第一在遊戲的過程當中 我們要注意就是力道一定不要過大 尤其是如果你拿的是有觸覺刷的物品的話 記得不要刷的太大力 以免弄痛寶寶讓寶寶不喜歡喔 第二是在變換不同道具的時候 記得拿到寶寶的面前 跟他介紹這個道具是什麼 然後才開始做互動 第三就是在用道具接觸寶寶之前 我們可以先弄在自己的身上做示範 然後同時也在這個時候形容這個感覺 讓寶寶知道 比如說媽媽等一下要拿的是軟軟的刷毛 刷在你身上會有滑滑的軟軟的感覺 像這樣子先去跟寶寶做心理建設 第四在邊做刺激的過程當中 邊講話速度一定要放慢不要太快 主要是讓寶寶可以透過這樣子的語言 跟觸覺上面做認知上面的連結以及學習 以上我們會將影片的重點擺在最後 請各位爸爸媽媽記得截圖下來做練習 那我們下支影片再見囉拜拜"
  },
  {
    "mission_id": 55,
    "mission_stage": "第六階段",
    "mission_aspect": "照護",
    "mission_milestone": 41,
    "mission_type": "第六階段 / 照護 / 里程碑41",
    "mission_title": "了解緩解寶寶的分離焦慮的方法",
    "notification_day": 106,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/41e9_KxSDMs",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/45d590c5-f532-4a44-bdb9-ea9d3b2bdbd2.jpg",
    "transcription": "哈囉大家好我是Alisa 首先我們要來跟大家介紹是什麼叫做分離焦慮 分離焦慮是指當寶寶離開他的主要照顧者 或者父母的時候出現的一些不適應的行為 比如說當他的主要照顧者或者是爸爸媽媽 離開他的視線範圍的時候呢 他就開始出現哭鬧焦躁不安或者難以安撫的情況 這個就是他的分離焦慮哦 接下來我們要介紹一個觀念跟分離焦慮有息息相關的 就是物體恆存的概念 這個概念是瑞士的著名心理學家皮亞傑所提出的 他指的是嬰幼兒對於不存在他眼前的物品 仍然認知它是存在的這一個概念 在寶寶六個月大以前 對於在眼前的東西消失不見 他是不會去尋找的 當寶寶六個月大以後因為記憶力的關係呢 當有東西從他的眼前消失不見的時候 他會在那個東西消失不見的位置去找尋東西 這個就是物體恆存的概念 那接著寶寶就會從物體恆存的概念進展到人恆存的概念 也就是說這個人在他面前不見的時候 他也會記得 欸這個人曾經在這裡 所以我要去找這個人 所以他就會開始出現了人恆存的概念 那當人恆存的概念出現的時候呢 他就開始會有分離焦慮的產生 六到九個月的寶寶他們會非常的喜歡玩躲貓貓的遊戲 這就是人恆存的概念最好的測試方法之一喔 分離焦慮出現的時期呢 通常在六七個月的時候 寶寶因為有物體恆存的概念之後呢 他就會開始擔心主要照顧者離開他的視線 所以當他熟悉的人 比如說是爸爸媽媽離開他的視線的時候 他就會焦急的去尋找他們 然後感受到不安或者沒有安全感或者是哭鬧 那接著在一歲半左右呢 我們就會來到分離焦慮的高峰期 所以這個時候呢 主要照顧者或者是爸爸媽媽離開他的時候 小孩子通常會有很激烈的情緒反應 會大哭或者是抱著爸爸媽媽 或者是不願意離開爸爸媽媽的身上 這個都是他們分離焦慮產生出來的真相 當寶寶二到三歲以後呢 因為他們會開始產生多重性的依戀 也就是說他會從主要照顧者身上 將情感慢慢轉移到身邊周圍的人的時候 他關注的人更多的時候 他就會漸漸的減輕分離焦慮的產生哦 接著我們就要來教寶寶媽媽 如何緩解寶寶的分離焦慮 我們可以用溫柔的聲音去穩定寶寶的情緒 也可以在跟寶寶的互動過程當中呢 透過觀察寶寶的發展 多去跟寶寶做互動以及回應 增加他的安全感 當我們需要跟寶寶分開的時候 可以提供一個熟悉的安撫物給他 讓他做情緒的轉移 我們也可以製造一個離開的經驗 去讓寶寶試著練習離開 你一定要在離開前告訴寶寶 你什麼時候會回來 然後在這個時候就一定要回到他的面前 這樣可以慢慢減少他的分離焦慮產生 在照顧寶寶的整個過程當中呢 我們也可以適時的去轉換一下主要照顧者 讓寶寶多適應一下不同人 比較不會把注意力完全的專注在一個人的身上 在每一天的生活當中 我們也可以自然而然的告訴寶寶 我今天要離開他的原因 譬如說 媽媽現在要先去上個廁所喔 等一下就回來了 然後媽媽現在要去廚房拿個東西喔 等一下就回來了 像這樣子的經驗其實只是在不斷的累積 然後告訴他你的離開會有再回來的時候 那真的你如果得需要離開他久一點點的時間的時候 他就可以做經驗上面的連結 當然在面對寶寶離開的這個經驗的時候 其實也要穩定一下主要照顧者的情緒 因為分離焦慮其實不見得只有寶寶會有 常常這個分離焦慮也許主要照顧者會更嚴重 譬如說寶寶的主要都是媽媽在照顧 可是媽媽如果剛好在產假或者育嬰假結束之後要返回職場 當寶寶交到保母所上或者是交到托嬰中心的時候 這個過程當中其實媽媽的分離焦慮也有可能會是非常嚴重的喔 這個時候呢 媽媽其實最重要的是先穩定自己的情緒 那最後我們給爸爸媽媽來點小叮嚀 分離焦慮其實是一個自然產生的過程 也是親子一父關係衍生出來的一個結果 其實我們只要透過逐步的引導 然後給予適當的鼓勵 就可以陪伴著寶寶度過這樣的時期 在日常生活經驗當中呢 我們也可以應用繪本上面的故事 來跟寶寶做故事上面的引導 可以加深寶寶對分離情境的提前練習以及印象喔 還有很重要的一點是不要不告而別 但也不要一直說再見 你還是可以跟他說再見 但是也不要一直重複的跟他說再見 你就可以堅定的告訴他說 媽媽要離開去上班了喔 等媽媽下班就會來接你 雖然寶寶是在哭泣的狀態之下 你還是要跟他說那再見囉 寶寶媽媽愛你 這樣子你就可以離開了 雖然他情緒上面是在哭泣的 可是他會知道你會回來 在這個分離的過程當中 其實要先處理好媽媽自己的情緒 然後再去處理寶寶的情緒 因為當寶寶哭泣的時候 其實媽媽的心應該都是在淌血的 所以我們先把自己的情緒處理好 然後再去處理寶寶的情緒 以免會感染到寶寶喔 以上我們會將影片的重點整理在最後 各位寶寶媽媽可以截圖下來做練習喔 那我們下支影片再見 掰掰 MING PAO CANADA // MING PAO TORONTO"
  },
  {
    "mission_id": 56,
    "mission_stage": "第六階段",
    "mission_aspect": "睡眠",
    "mission_milestone": 42,
    "mission_type": "第六階段 / 睡眠 / 里程碑42",
    "mission_title": "了解睡眠倒退期的因應方法",
    "notification_day": 108,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/J0xzamxVL90",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/795fac77-dc9e-458d-a7c1-3465cd810d78.jpg",
    "transcription": "各位媽媽好 我是應雪玲的戴慧蓮 我們今天要來談談 我們如何因應寶寶的睡眠倒退期 其實我們知道寶寶的體內 他的荷爾蒙大概在出生後的 12到16週的時候 就發展已經完成了 大概三四個月的時候 這時候寶寶的體內 他掌管睡眠的褪黑激素 還有他掌管他清醒的可體鬆 這兩個激素都在這個時間點 他已經漸漸完成了 已經開始成熟了 所以他也開始發展了 他自己有的24小時的生理時鐘 但是好不容易建立起來的睡眠模式 突然間變成難得哄睡 而且一動就醒 或者是很容易就會哭鬧 那聽起來就是人家常常說的 睡眠倒退期 但是睡眠倒退其實沒有這麼的可怕 他是一個寶寶的正常生理的一個過程 那我們今天就來談談 我們怎麼樣來了解 寶寶第一次的睡眠倒退期 讓我們來跟著寶寶一起成長吧 那睡眠倒退的原因有哪些呢 其實我們可以想像寶寶 他是一個一直在朝著成熟成長的一個過程 他一直在改變一直在發育 所以有幾個原因常常會造成睡眠倒退的原因 像是厭奶 或者是認知發展的成長的一個過程 或者是寶寶在肢體發展成長的一個過程 以及他睡眠週期的發展 或者他在生理心理的狀態不是很好的時候 都會引起他的睡眠倒退 那我們可以採取一些措施 然後來幫助這個寶寶一直睡不著的一個狀況 那第一個我們可以嘗試包裹寶寶 如果我們的寶寶喜歡是被包裹著的 我們就用原來的這樣子的方式繼續做 那第二個我們可以讓我們的臥室是黑暗的 也就是說我們在鼓勵寶寶入睡的時候 我們可以在環境上面幫他做一些調整 所以寶寶入睡的時候 我們可以在環境上面幫他注意一下 主要是臥室或者他睡覺的地方 可以黑暗一點沒關係 其實越黑越好 新生寶寶其實不怕黑暗 因此深黑色 這個氛圍是營造他一個很好睡眠的一個選擇 第三個就是當寶寶如果很疲倦很睏的時候 其實那時候他還是醒著 但是我們就可以把他放下來了 這個部分為什麼要這麼做呢 我們這個部分是要教導寶寶 怎麼樣安頓他自己 學習他自己怎麼獨處 然後如何去入睡 所以我們同時也教導寶寶 嬰兒床才是他真正睡覺的地方 而不是我們的手臂 這個部分我們也不要給自己太大的壓力 有些寶寶就是喜歡在我們的手臂上面睡覺 這也是正常的 第四點是降低噪音 其實寶寶跟我們一樣 都喜歡在安靜的環境裡面睡覺 但是多多少少都會受到一些噪音的干擾 這個時候我們可以用一些播放白噪音 來掩蓋周圍環境的噪音 那關於白噪音的部分 可能在其他的課程也有提到 這些白噪音的部分 有些APP可以下載 或者有一些安撫的睡眠的一些玩具 那也可以使用 第五點我們要堅持正常的就寢時間 在睡眠倒退期的時候 可能會發現 寶寶對一些例行的就寢時間 甚至於是洗澡的時間 或者是擁抱的時間 他已經開始亂掉了 所以這個時候 建議您維持原來有的生活的一個作息時間 這樣子當我們睡眠倒退期結束的時候 我們就不用很辛苦的再回頭 去建立寶寶的一個作息時間了 那第六點我們要多餵寶寶 為什麼在這時候要多餵寶寶呢 在這個時期 我們可能寶寶會比較餓 因為四個月大的寶寶 他的睡眠倒退期 跟他的生長發育的一個時期 其實是相吻合的 所以你的寶寶有可能想要多吃一點 那我們就多餵他一點奶 第七點 如果必要時 我們要更改寶寶的就寢時間 如果我們發現寶寶在睡眠倒退期的時候 他的白天睡眠變少了 那麼我們可以在晚上的時候 讓他的就寢時間可以提早 來彌補他減少的睡眠時間 最後再給你一個小叮嚀 其實寶寶在進入睡眠倒退的時候 他其實是在睡眠方法的一個更新系統 這樣子的一個概念 所以爸爸媽媽 盡量用輕鬆的態度 來面對我們寶寶的成長 我們來一起幫忙他 度過這個睡眠的一個震盪期 以上提醒爸爸媽媽 今天的重點 我們會放在影片的最後 請您可以做截圖保存 我們下次再見囉"
  },
  {
    "mission_id": 57,
    "mission_stage": "第六階段",
    "mission_aspect": "健康",
    "mission_milestone": 43,
    "mission_type": "第六階段 / 健康 / 里程碑43",
    "mission_title": "幫寶寶遠離菸害",
    "notification_day": 110,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/tj9qRzsL6dg",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/d0e95c61-a71d-44f4-9907-6ecd3f521851.jpg",
    "transcription": "哈囉,大家好,我是Alisa 今天我們要跟各位寶寶媽媽介紹的是 如何讓寶寶遠離二手菸跟三手菸的狀態 首先呢,我們要先讓大家知道什麼是二手菸 二手菸就是當吸菸者在吸菸的同時呢 它吐出來的煙霧對環境中產生的一些影響 其實這些煙霧裡面是含有一些凝霧力 以及一些不好的物質 它會直接的對環境造成污染 然後對人體產生心血管以及各方面的健康的影響 所以這個部分就是二手菸 所謂的三手菸就是當吸菸者已經吸掉菸之後呢 即便環境裡面沒有聞到菸味 但是呢,這一些有用的化學性物質都還殘留在我們的 毛髮、衣物、家具、地板 或是各種的物料上面 而且這些存在的影響可能會是幾天、幾個禮拜 甚至到幾個月 所以呢,我們會以為說在這個環境裡面沒有吸菸 就代表它是健康的或是錯誤的 因為只要你曾經在這邊吸菸過 這一些三手菸的化學物質都可以殘留在不同的表面上 而這些過程當中如果讓寶寶去接觸到 它還是一樣會對寶寶的健康產生影響 那我們接著就是要告訴各位寶寶 到底這些菸害對寶寶有哪些影響呢? 首先呢,就是它會產生過敏 那它可能會產生一些上呼吸道過敏或者是說皮膚過敏 那容易引發寶寶呼吸道的疾病 比如說你的寶寶就可能特別容易引發一些 上呼吸道發炎、中耳炎、鼻腔炎 或者是說它會有一個過敏的情形 而成為裡面更嚴重 這也是因為菸害而產生的影響 小孩就有可能會罹患血癌、白血病 或者是淋巴流一些 大腦或者是中樞神經系統的一些病變 都有可能會產生 同時它也會造成這個寶寶成長過程當中 容易會有肥胖的體質 然後BMI的指數會偏高 或者是寶寶的腰圍有多大 對他的健康狀態產生長期的影響 更進一步的話 它有可能會對寶寶產生認知能力方面的影響 比如說會影響到寶寶學習的能力 數學算術的一些推理的能力 都有可能會造成影響 然後它也有可能會增加新生兒猝死的風險 而且這是有研究報告顯示的哦 所以新生兒猝死本來就有可能耗寶在一歲以內的寶寶 但是如果家中有初戀的家庭呢 它的耗寶機率就又比年人更高 最後它有可能增加他成年以後罹患心血管疾病 高血壓或者是中風的一些發生率 所以其實它的影響是非常的長遠的 那我們要如何避免寶寶接觸到這些二手菸跟三手菸呢 首先呢就是在室內絕對禁止出入菸 如果家裡真的有人菸也非常大可能在一時一刻戒走的話呢 會希望抽菸者到戶外去抽 比如說家裡的陽台啊 然後記得要抽的時候要把陽台的門關緊 避免這些二手菸跟三手菸透過空氣的傳導到室內去 會對寶寶產生影響 那尤其是在抽菸者抽完菸之後呢 最好是洗手更換衣物 甚至洗完澡再去接觸寶寶 這樣是最安全的哦 接著是寶寶的衣物要跟吸菸者的衣物分開洗 如果你的衣物是跟寶寶混合在一起洗的話 那這樣子其實你不一定跟交友產生的影響 還是會連絡到寶寶的衣物上面 所以我們建議的話就是吸菸者的衣物 一定要跟寶寶分開洗 這樣才能避免三手菸產生的一些影響 接著是我們要做定時的清理家裡 就是我們剛剛有提到 其實不管你在哪裡抽菸 都有可能透過空氣的傳導 將這些三手菸的影響附著到你家裡的環境 地毯、沙發、電磚、家具、窗簾這些物品上面 所以我們就要定期去做清理 尤其是家具像這個櫥邊上面 就是要定期的用清潔劑做清洗 才有可能真正的去抽交友 接著當然就是如果有開車的爸爸媽媽的話 我們一定要禁止在車內吸菸 因為車子的空間又是更狹小 所以如果你在車內抽菸的話 三手菸殘留在車上的機率就會更高 所以我們千萬千萬不要在車內抽菸 抽菸者常常在抽完菸就直接進入到車內 所以車內其實多少在駕駛座的部件 都還是會殘留到一些三手菸的物質 所以我們要定時做車內的清潔也是非常重要 最後就是請在家裡安裝空氣清潔劑 市面上的空氣清潔劑 其實它做的效果是越來越強 所以我們可以選擇一個過濾性比較好的 那其實對寶寶也會有歸層的保護作用 那接著我們就來跟爸爸媽媽說點小提醒 其實沒有什麼方法是可以去和別的女寶寶抽菸跟三手菸 即便我剛剛說的這些女寶寶方法 也都只是將傷害降到最低的部分 最好的方式就是戒菸 那戒菸對吸菸者跟寶寶來說 都是最安全最健康的建議 還是不一定 爸爸媽媽家中有抽菸的朋友 盡量的撫慰戒菸這個動作 那會對寶寶是最好的 那第二點的話 就是很多人以為抽電子菸就不會有一些煙霧造成的影響 其實電子菸同樣的有焦油的情況產生 尤其是它的分子流感的特異性 其實殘留在物體上面的菸油也不會少 一般的香菸產生的影響 所以我在吸電子菸也是同時需要戒菸 那我們會將影片的重點 整理在最後 各位粉絲朋友可以去截圖下來做參考 我們下支影片再見囉 掰掰"
  },
  {
    "mission_id": 58,
    "mission_stage": "第六階段",
    "mission_aspect": "營養",
    "mission_milestone": 44,
    "mission_type": "第六階段 / 營養 / 里程碑44",
    "mission_title": "了解正確銜接副食品的觀念",
    "notification_day": 111,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/Mm5Fu0JKn3I",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/220d1a5f-a761-459a-af45-7b94574d3a47.jpg",
    "transcription": "嗨大家好我是營養師邵婷 今天要來跟大家分享 寶寶副食品1觀念篇 什麼時候開始要給寶寶吃副食品 在寶寶大約四到六個月大的時候呢 除了本身母奶及配方乳之外 我們可以開始嘗試一些副食品 第二個為什麼我們要開始給副食品 在寶寶這個時期呢 母奶及配方奶已經沒有辦法提供給寶寶 現在所需要的營養 副食品也能夠幫助寶寶 有關於咀嚼肌乳牙的發展之外呢 還有像是消化系統及免疫系統的成熟 第三個我們要如何評估 寶寶這個時候已經可以開始給副食品了呢 第一個是寶寶的頸部已經可以自己挺直 不會像剛出生的時候一樣 脖子軟趴趴的沒有辦法撐住自己的頭 那第二個的話呢會出現抗拒喝奶的現象 第三個看到爸爸吃東西的時候呢 會感到很有興趣並且發出 嘖嘖嘖的聲音 那第四個的話呢 看到食物靠近嘴巴的時候 會自動把嘴巴張開 那這四個的話呢 就是我們可以評斷 開始給予副食品的時機點喔 再來呢我們把給予副食品的階段呢 分成四階 第一階段的話呢是四到六個月 那我們一天給予一次的副食品 第二階段呢是七到八個月 這個時候呢我們一天可以給到兩次的副食品 第三次的話呢是九到十一個月 這個時候我們一天可以給到三次 第四階段也就是一歲之後 那我們一天可以給予三正餐以及兩點心 再來我要怎麼開始給予副食品呢 以下幾點呢是需要請爸爸媽媽特別去注意的點 首先呢我們要先確保寶寶適合他月齡的食物質地 第二個的話呢我們可以少量多樣化的給予食物 那假如爸爸媽媽擔心的話呢 像海鮮啊或是蛋白這些食物呢 我們可以等到八九個月大的時候再給予 再來如果爸爸媽媽願意的話 也可以一開始先嘗試快樂的吃給寶寶看 讓寶寶把快樂跟副食品來畫上一個等號 接著還有我們要把握四到九個月黃金免疫的耐受期 在一歲以前呢盡量讓寶寶嘗試各種不一樣的食物 那要記得的是一歲以前呢 我們還是要把母奶以及配方奶當作主要的營養來源喔 第二個的話盡量不要強迫餵食寶寶 容易導致他之後有挑食以及抗拒進食的狀況喔 最後建議購買兒童餐桌椅 去讓寶寶建立起他日常飲食良好的習慣喔 以上我們將影片的重點放在最後 如果寶寶媽媽有需要的話也歡迎截圖保存下來喔 我們下支影片見 掰掰"
  },
  {
    "mission_id": 59,
    "mission_stage": "第六階段",
    "mission_aspect": "營養",
    "mission_milestone": 45,
    "mission_type": "第六階段 / 營養 / 里程碑45",
    "mission_title": "學會製作副食品_1",
    "notification_day": 112,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/zpmJXLqshZI",
    "mission_image_contents": "",
    "transcription": "大家好,我是營養師邵婷 今天要跟大家分享的是 副食品專輯之二 泥狀食物製作篇 適用的對象呢 是和四到六個月大的寶寶 剛開始接觸副食品的時候 那我們主要的目的呢 在於把食物打成泥狀呢 比較容易讓寶寶 在銜接母乳的時候容易一些 以及啊,顴骨雜糧類 以及蔬菜,比較不容易會讓 寶寶產生過敏的狀況 讓寶寶在一開始的時候呢 比較可以優先接觸 接著我來跟大家分享一下 今天要介紹的四種泥狀食物 第一個的話呢 是米泥以及糙米泥 培亞米以及糙米,他們保留的米糠比較多 那裡面呢 富含維生素B群以及一些礦物質 像磷、鐵以及鈣 那它的營養價值呢 都會比白米來得高喔 第二個的話是地瓜泥 地瓜泥呢是高鉀食物 除此之外呢它含有 很多的胡蘿蔔素以及纖維質 第三個的話呢 是蘋果泥 蘋果泥裡面富含各種的膳食纖維 還有礦物質及維生素C 第四種的話呢 是菠菜泥 菠菜泥裡面有富含各種的維生素 維生素A啊 E以及Z 還有一些其他的礦物質 菠菜泥裡面都含有很多喔 今天要準備的食材有白米或培亞米 或是糙米 還有地瓜、蘋果以及菠菜 要準備的器具有攪拌棒 電鍋、各式的器皿 還有量杯 分裝盒 第一個呢是地瓜泥 我們可以把地瓜洗淨 去皮了之後呢切片 並且放到碗裡面下去蒸 之後呢 蓋上鍋蓋並且按下電鍋 第二個呢是白米以及糙米 我們可以把煮好的 培亞米、糙米以及白米呢 放到碗裡面去 適量的加進一些水呢 就可以進行攪打的動作囉 米泥的部分呢我們可以將煮熟的白米呢 放到攪打杯裡面去攪打 同時呢可以加入一些水 並且開始進行攪打 打完的米泥呢大致上呈現 這樣子的狀態 接著的話呢地瓜泥以及菠菜泥 也都是各自的加入攪拌杯裡面去 並且呢適量的加入一些水 來去做攪拌 地瓜泥呢打完的成品 就會長這個樣子 那接著呢就可以給寶寶食用囉 第三個是菠菜泥 我們可以先將菠菜燙熟 並且呢用刀子或剪刀 切小塊 因為菠菜的纖維呢比較多 那目的是要讓它比較好攪打 那研磨的時候呢也比較方便喔 打完之後的菠菜泥會呈現這個樣子 那之後呢就可以 直接給寶寶食用囉 最後呢是蘋果泥 我們蘋果呢削皮之後切塊 接著呢就可以把它研磨成泥 以上呢就是四種我們今天 跟大家分享的泥狀食物 接著呢就可以給寶寶食用囉 剩餘的部分呢也一樣 可以放在分裝盒裡面 作為下次的食用 最後呢是小提醒的部分 首先呢我們要依照寶寶的月齡 來去調整寶寶副食品的濃稠度 那最一開始的話呢 建議先從最稀的開始嘗試 第二個我們要記得 在一歲以前呢母奶以及配方奶 還是我們主要的營養來源 副食品在剛開始的時候呢 主要還是一個輔助的角色 那等副食品的需求量漸漸增加的話呢 母奶以及配方奶的需求量 也會漸漸減少喔 第三個 一歲以前呢除了蜂蜜 以及牛奶之外呢 不用刻意的去避免各種的食物 只要是天然的我們都可以盡量的 去讓寶寶嘗試喔 以上呢我們將影片的重點放在最後 如果爸爸媽媽有需要的話 也歡迎截圖保存下來喔 我們下支影片見掰掰 由 Amara.org 社群提供的字幕"
  },
  {
    "mission_id": 60,
    "mission_stage": "第六階段",
    "mission_aspect": "營養",
    "mission_milestone": 45,
    "mission_type": "第六階段 / 營養 / 里程碑45",
    "mission_title": "學會製作副食品_2",
    "notification_day": 113,
    "notification_content": "",
    "reward": 20,
    "mission_video_contents": "https://youtu.be/apLQKI0DYy0",
    "mission_image_contents": "",
    "transcription": "大家好,我是營養師邵婷 今天要來跟大家分享 副食品三 粥狀食物篇 那適合的寶寶呢 他的泥狀食物已經適應得很穩定了 就可以開始嘗試粥狀食物囉 那粥狀食物的濃度呢 我們可以有階段性的調整 只要是寶寶他喜歡吃 然後營養均衡 並且好吞嚥的話就好囉 並不需要拘泥於是己備中 那我們今天要跟大家分享的是 高麗菜雞肉粥 那我們這個食物裡面 所含的高麗菜及紅蘿蔔 富含各種的膳食纖維 還有像維生素C 維生素B群以及維生素K等等的 那礦物質的話就有富含像是 鉀、鈣以及鎂 各種可以幫助寶寶成長的一些 微量元素喔 那雞肉裡面所含的胺基酸呢 是寶寶成長所需要很重要的營養素 可以幫助寶寶 頭好壯壯身體健康喔 那我們需要的器具有 食物調理機或是攪拌棒 電鍋 量杯 分裝盒以及各種的器皿 接著我們需要哪些食材呢 有白米 高麗菜 紅蘿蔔以及雞肉 首先我們可以先將白米 培芽米或是糙米來洗淨 那洗淨之後呢 我們可以浸泡30分鐘 讓它軟化 之後我們可以將紅蘿蔔及高麗菜 切碎做備用 接著我們可以把雞肉汆燙熟了之後呢 把它打成肉泥 我們要打的時候呢 可以適量的加入一些水 比較打得動喔 打完之後我們可以把雞肉 先放進去 然後把雞肉 打完之後我們可以把雞肉泥舀出來 放在碗裡面做備用 接著我們可以將米 高麗菜及紅蘿蔔 放入電鍋裡面去煮 我們加入一些水 然後並且同時在外鍋也需要一杯水 並且蓋上鍋蓋 按下電鍋 煮好之後呢 我們可以將所有的食材 放到攪拌杯裡面去 並且適當的呢 加入一些雞肉泥一起攪拌 攪拌結束之後呢 我們可以把完成品呢 放到碗裡面 那多餘的話呢 我們也可以放在 分裝盒裡面去做備用 並且冰起來 之後呢 如果需要的時候 我們可以再把它微波解凍 來去給寶寶食用喔 這樣就完成我們的高麗菜雞肉粥囉 最後是小提醒的部分 首先呢 我們要依照寶寶吞嚥的能力呢 來去做濃度以及質地上的調整 像是泥狀 丁狀 或是顆粒狀 第二個 食材上面我們可以隨意的去做搭配 增加口感的變化 像是白米啊 可以更替成培芽米 或是糙米 那蔬菜的話呢 可以依照我們當季時蔬有哪些 來去做調整 像是紅蘿蔔 可以依照我們當季時蔬有哪些 來去做更替 高麗菜啊 同時也可以換成像是 白菜啊 或是地瓜葉 芥菜 青江菜 這些都可以喔 以上我們會將副食品的做法 放在影片的最後 那如果爸爸媽媽有需要的話 也歡迎截圖保存下來喔 我們下支影片見 掰掰 MING PAO CANADA // MING PAO TORONTO"
  },
  {
    "mission_id": 61,
    "mission_stage": "第六階段",
    "mission_aspect": "營養",
    "mission_milestone": 45,
    "mission_type": "第六階段 / 營養 / 里程碑45",
    "mission_title": "學會製作副食品_3",
    "notification_day": 114,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/CwsM03aFQ84",
    "mission_image_contents": "",
    "transcription": "大家好,我是營養師邵婷 今天要來跟大家分享 副食品專輯4 手指食物篇 主要的目的呢 在於讓寶寶練習抓握 並且增加他對用餐的樂趣 然後同時呢 也能夠幫助寶寶的大腦 認識食物的形狀、溫度、顏色 那可以增加寶寶的 手眼協調的能力喔 今天要來跟大家分享的是 蔬菜煎餅 那裡面富含的一些營養素 就有像 柚子蛋白質 還有幫助寶寶腦部發育的卵磷脂 還有膳食纖維 尤其是水溶性的膳食纖維 可以幫助寶寶腸內的好菌增加 另外還有各式各樣的維生素 及礦物質 維生素A 還有葉黃素 玉米黃素 β胡蘿蔔素 維生素B群 C 都富含在裡面喔 那我們適合的月齡呢 在於10個月大以上 要準備的器材有 湯匙 平底鍋以及不鏽鋼的鍋碗等等 我們需要的食材有 雞蛋 油菜 玉米筍 金針菇 白米飯 以及橄欖油或是一些食用油喔 首先我們將油菜 金針菇及玉米筍洗淨之後呢 切碎 切碎之後呢 把油菜 金針菇 以及玉米筍 切成這樣子的大小之後呢 把它攪拌均勻 接著我們可以把油菜 玉米筍及金針菇 放入碗內攪拌均勻 接著我們在碗裡面打入一顆蛋 攪拌均勻以後呢 把油菜 金針菇 白米飯 以及橄欖油或是一些食用油 攪拌均勻以後呢 把油菜 金針菇 白米飯 以及橄欖油 攪拌均勻以後呢 把油菜 金針菇 攪拌均勻 接著我們加入一點白飯 攪拌均勻之後呢 讓它可以比較好塑形 攪拌均勻之後呢 我們可以靜置3到5分鐘 讓米飯吸取一些蛋液 會比較入味哦 接著我們可以加入一些橄欖油 或是食用油來去做熱鍋 那煎的時候呢 可以稍微壓一下 讓表面呢 平均的分佈在平底鍋上面 煎的時候呢 我們可以像這樣壓一壓 控制在中小火 並且每面呢 都煎大概15分鐘左右 然後我們就可以拿出鍋子 來做我們的金針菇熱鍋 控制中小火 並且每面呢 都煎大概2到3分鐘左右 之後呢 我們就可以起鍋 並且呢 把它放在餐盤上面 放涼備用 放涼之後呢 我們可以依照寶寶的需求 剪小塊 然後給寶寶食用 以上就是我們今天的蔬菜煎餅 接著是小提醒的部分 首先呢 在給予寶寶手指食物的時候 如果可以的話 盡量待在寶寶的旁邊 觀察牠的反應 確保寶寶安全無虞喔 第二個的話呢 我們在給寶寶吃之前呢 爸爸媽媽也要先試吃過一遍 確認這些食材 有確實的熟透 並且溫度是恰當的 才能夠給寶寶喔 第三個 我們在給予寶寶食物的時候呢 要確保它的質地是OK的 那不要一開始就給予太高難度的 並且要循序的漸進 不要太過急躁喔 第四個 我們在給予寶寶手指食物的時候呢 我們要盡量減少 會讓寶寶周遭 產生分心的事物 像是盡量不要讓牠 一邊吃一邊玩玩具 或是一邊看電視 然後有一些 會讓牠分心的事物出現喔 第四個 我們可以依據當季 適合哪些蔬菜來去做替換 菇類也不一定要金針菇 還有像紅喜菇雪白菇 各種的菇類也都可以去做替換 蔬菜也可以換成當季食蔬 像是高麗菜啊 地瓜葉 青江菜小白菜 這些也都很適合喔 影片的重點呢 我們放在最後 如果爸爸媽媽有需要的話 也歡迎截圖保存下來喔 我們下支影片見 掰掰 by bwd6"
  },
  {
    "mission_id": 62,
    "mission_stage": "第六階段",
    "mission_aspect": "早教",
    "mission_milestone": 46,
    "mission_type": "第六階段 / 早教 / 里程碑46",
    "mission_title": "上下肢發展互動遊戲_1",
    "notification_day": 115,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/6D9tvvbou-g",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/bd754fab-6707-4ece-9bc6-5ed432b96aaf.jpg",
    "transcription": "大家好,我是曉芬 今天要帶爸爸媽媽跟兩到三個月寶寶玩的 第四個發展遊戲是滾大球 最主要是要練習寶寶的平衡感 這個遊戲的互動目標 最主要是引導不同月齡的寶寶 藉由滾大球這個搖晃的動作 然後達到前庭刺激這些多元刺激的一個發展 因為像前庭刺激 它的接收器是在我們的內耳 那內耳是控管我們的平衡的動作 本體的接收器 最主要是存在我們的肌肉 或者是關節的這些地方 所以藉由搖晃、包覆這些動作 就可以得到我們一些多元感覺的刺激 這個遊戲對寶寶的好處 主要是刺激前庭平衡的發展 也可以藉由搖晃的這個過程 調節腦神經 讓寶寶的情緒得到穩定 那這個遊戲 我們可以準備一些小道具 像是一個45公分的球 或者是一個圓形的瑜珈柱 接下來 我們就來示範這個遊戲的玩法 第一個大球肚上滾 首先我們讓寶寶躺在床上 或者是軟硬適中的地墊上面 然後讓寶寶的手腳自然的伸展 我們把球放在寶寶的肚子上面 讓寶寶看得到球 然後吸引他抬頭看 所以比較鮮豔的球 就比較能吸引到寶寶 再來如果寶寶很興奮的時候 他的手腳就會不斷的揮舞 所以這個時候 我們可以輕輕的把球 在他的肚子和胸口附近滾動 然後跟他說 寶貝來球球 肚子上面滾滾滾 如果上面有鈴鐺 或者我們也可以拿一些 有聲音的玩具 在寶寶的面前 吸引他的注意力抬頭 寶貝看這裡哦 球球滾滾滾 第二個玩法趴球晃動 讓寶寶趴在一個 符合他身形大小 大約45公分的球上面 或者是一個圓形的瑜珈柱 然後爸爸媽媽 雙手很穩定的固定寶寶的身體 讓寶寶不會跌下來 輕輕的慢慢的 讓寶寶在球上面 前後或者是左右的晃動 第三種玩法躺球晃動 讓寶寶躺在球的上面 一樣爸爸媽媽的雙手 把寶寶抱緊 不要讓他跌下來 不要摔到寶寶 一樣緩緩的慢慢的 讓寶寶在球 或者是瑜珈柱上面 左右的搖晃 接下來呢 有三點小提醒 要提醒爸爸媽媽 第一點 當我們在變換姿勢的時候 一定要確保寶寶的安全 有正確的支托 不要摔傷寶寶 第二 過程中要隨時注意寶寶的反應 如果寶寶有哭泣 或者不舒服的樣子 我們就隨時暫停 初次執行的時候 我們潛藏幾指就好 再慢慢看寶寶的狀況 慢慢的增加他的次數 或者是時間 第三點 結束的時候 別忘了給寶寶鼓勵 告訴寶寶說 你很棒 讓他很喜歡在這個遊戲當中 我們將影片的重點放在最後 爸爸媽媽可以截圖保存下來 跟寶寶多做互動哦 我們下支影片再見 掰掰"
  },
  {
    "mission_id": 63,
    "mission_stage": "第六階段",
    "mission_aspect": "早教",
    "mission_milestone": 46,
    "mission_type": "第六階段 / 早教 / 里程碑46",
    "mission_title": "上下肢發展互動遊戲_2",
    "notification_day": 115,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/0OWHevcDQ-w",
    "mission_image_contents": "",
    "transcription": "大家好我是曉芬 今天要帶大家跟三到四個月寶寶玩的 第六個發展任務是 強化下肢的力量 小腿蹬跳踢 這個遊戲互動的目標 最主要是藉由寶寶活動他的手腳 然後訓練他腰部還有腿部的力氣 然後還有頭頸支撐的一個能力 然後達到訓練平衡感的部分 這個遊戲對寶寶的好處 除了剛剛有提到的 可以訓練寶寶下肢的力量 發展未來走的能力以外 另外我們會用有聲音的玩具 像鈴鐺 然後讓寶寶知道說 他的活動跟這個聲音之間的相關性 這個可以促進寶寶認知的能力 那這個遊戲要準備的用物有 就是剛剛講的有聲音的鈴鐺或者是玩具 然後最好是可以套在寶寶的腳上 然後還有一顆愉快的心 接下來我們就來示範這個遊戲該如何進行 寶寶媽媽可以跟著一起做 首先我們可以在寶寶的旁邊 準備一些會發出聲音的一個玩具 或者是鈴鐺這一類的 然後寶寶躺在床上 把會發出聲音的玩具 就放在寶寶的小腿踢得到的一個地方 然後寶寶腿在踢的時候 他就會踢到鈴鐺發出聲音 他就會想說 為什麼我腳在動的時候會有聲音 接下來如果寶寶的嬰兒床上面 有掛一些玩具的話 我們也可以把會發出聲音的玩具 掛在靠近寶寶腳的位置 當寶寶伸腿踢的時候 這些玩具或者是鈴鐺就會發出聲音 寶寶就會非常的好奇想說 欸是什麼聲音啊 我們可以拿有聲音的鈴鐺 套在或者是黏在寶寶的腳上 像這樣子 然後當寶寶腿 蹬蹬蹬的時候 腳就會發出聲音 然後他就會很好奇想要一直跳 接下來我們要示範第二個遊戲的玩法 旋轉木馬 首先媽媽坐在地墊上面 或者是床上面 最好您的背後有枕頭 或者是一個靠枕支撐您的腰部 不要覺得不舒服 接著我們把寶寶抱上來 坐在您的腿上 然後讓寶寶坐穩 然後寶寶如果可以坐得起來的話 讓他跟您面對面 哈囉寶貝我們要玩旋轉木馬囉 接下來我們就可以像旋轉木馬一樣 讓您的腳上上下下 讓寶貝感受不同高度的感覺 寶貝要玩旋轉木馬囉 旋轉木馬來囉 下來 上來囉 哈囉媽媽在這裡 記得過程中速度慢一點 不要讓寶貝覺得不舒服或者是害怕 隨時注意寶貝的反應 再來一次囉 飛高高 再來一次 下來了 在過程中我們也可以跟寶貝說說話 或者是唱唱歌 唱一點童謠兒歌吸引寶貝的注意力 寶貝來旋轉木馬再來一次 飛高高了 上上下下 做做跳跳步 下來囉 最後有一個小提醒要跟爸爸媽媽分享 好的遊戲可以穩定寶寶的情緒 也可以促進親子之間的感情 所以爸爸媽媽在遊戲的過程中 也要相當的投入在其中 不要讓寶寶覺得你在敷衍他 這是非常重要的一點 那我們會將影片的重點放在最後 爸爸媽媽記得截圖下來 多跟寶寶互動 我們下支影片再見 掰掰"
  },
  {
    "mission_id": 64,
    "mission_stage": "第六階段",
    "mission_aspect": "早教",
    "mission_milestone": 47,
    "mission_type": "第六階段 / 早教 / 里程碑47",
    "mission_title": "上下肢發展互動遊戲_3",
    "notification_day": 116,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/fjQ2tjgp5tE",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/ce3cf598-6e13-41ad-b96b-e4c5b718fb35.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要教三到四個月的爸爸媽媽 跟寶寶玩的第二個小遊戲是 小手的肌力訓練 那這個遊戲的目標其實主要是在刺激 我們寶寶的上臂的肌肉群的發展 這樣有助於幫助寶寶 接下來未來爬行的一些任務的達成 那這個遊戲對寶寶有哪些好處呢 當然我們在訓練跟伸展的這個過程當中 其實你可以幫助到寶寶上臂跟肩頸的肌肉群的發展 可以幫助他接下來的翻身跟爬行的一些任務的達成 第二個其實我們在玩的過程當中 重複性的用語言跟動作來刺激寶寶 會讓寶寶有安定的感覺 他們甚至可以預測接下來你要跟他帶的動作是哪些 或者是你要跟他講的話有哪些 第三是這些互動過程當中 愉快的氛圍其實都可以促進寶寶神經元的發展 讓寶寶的大腦發育更加的完全 那這個遊戲我們要準備什麼用物呢 其實非常的簡單 我們只要準備一個平穩的遊戲地墊或者是床墊就可以了 那我們就把寶寶放在地墊跟床上 讓他的腳靠在你的腳上面以後 抓起他的小手手 然後我們可以先讓他拍拍手 嗨寶寶 我們來玩手指的遊戲囉 小手小手拍拍手 小手小手左擺擺 小手小手右擺擺 小手小手藏起來 欸去哪裡了 喔在這裡喔 所以你可以同步這個動作三到四次 去訓練寶寶他的專注力 或者是當他有轉移注意力的時候我們可以停下來 那這個遊戲其實非常的簡單 我們可以在每一次餵完奶都可以跟寶寶玩一下喔 那這個遊戲的小提醒的部分呢 主要要提醒各位爸爸媽媽 如果你真的是在寶寶喝完奶之後跟他玩 請擺動的力量不要太大 因為有可能寶寶會因為這樣子而溢吐奶喔 那如果寶寶他有哭泣或者是他不開心的時候 就一定要停止這個遊戲 因為我們跟寶寶玩是要讓他感受到愉快 而不是有強迫的感受 那我們也可以在手上呢 裝一些鈴鐺變化一下 讓寶寶會覺得更有樂趣 然後更喜歡跟你玩 那以上就是我們這支影片的互動遊戲 我們會將重點擺在影片的後面 各位寶寶媽媽可以截圖下來做練習跟寶寶做互動喔 那我們下支影片再見 掰掰"
  },
  {
    "mission_id": 65,
    "mission_stage": "第六階段",
    "mission_aspect": "早教",
    "mission_milestone": 48,
    "mission_type": "第六階段 / 早教 / 里程碑48",
    "mission_title": "物體恆存",
    "notification_day": 117,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/r4P5YOkjmjk",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/2dadf61b-74ba-4380-8b22-ac177d512533.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要跟各位爸爸媽媽介紹的是 三到四個月寶寶的發展任務 首先要跟各位爸爸媽媽介紹的是 三到四個月寶寶的發展里程碑有哪些呢 其實三到四個月的寶寶的脖子 大概都已經比較硬了 所以如果直立的抱著他們的時候 他們應該都可以抬頭的看著前方 然後也可以左右轉動他們的頭 而且這個時候雙腳 他其實可以稍微的支撐身體的力氣 如果有媽媽把他撐在腋下的時候 你可以感覺到寶寶的腳會施力去蹬 然後會伸手抓他想要抓的東西 兩隻手也可以在眼前去做交互的這個動作 那這個時候的寶寶如果你去逗弄他 他很容易會笑或者是尖叫 然後會將抓到的東西很自然的放到嘴巴 而且這個時候的寶寶 他很喜歡跟人玩互動的遊戲 這個都是三到四個月寶寶的發展里程 那接下來我們就是要教大家的是 第一個發展的小遊戲 就是陪著寶寶玩躲貓貓這個遊戲 其實這個遊戲是非常的簡單 那主要的遊戲目標當然我們就是希望 寶寶能夠主動去找到聲音的來源 然後去刺激他的追思的這個動作 然後建立爸爸媽媽的親子關係 而且重點是我們可以慢慢的建立 寶寶的物體恆存的一些概念 讓他知道有些東西 即使他不見了還是會再出來 那這個遊戲對寶寶有哪些好處呢 其實我們在透過寶寶尋找聲音的來源的時候 我們就可以去刺激寶寶聽覺的反應 然後增加寶寶對視覺的發展 然後當媽媽或爸爸不見又出現的時候 其實寶寶會非常的開心 那這個部分也可以協助去建立 寶寶物體恆存的一些概念的提早的刺激 這其實是可以累積他未來的一些邏輯思考的能力 這個遊戲有哪些準備的用物呢 只要準備一個安靜跟整齊的環境就可以了 為什麼要安靜又整齊 如果你的家裡太過於凌亂的話 寶寶其實接收到的刺激太多 他反而沒有辦法很仔細的去 找你要給他的一些刺激到底在哪裡 然後或者呢 小一點的寶寶或者反應比較沒有那麼快的寶寶 我們可以準備一些小手帕或者毛巾 這個部分的話就近距離的跟他玩躲貓貓的遊戲 我們可以先在環境裡面先清出一個空間 那你也可以是把寶寶放在寶寶的床上 然後呢 媽媽可以躲在床底下或者是床欄的旁邊 讓寶寶一開始先看不到你 然後這個時候你就可以先出聲音的去叫他 比如說寶貝媽媽在這裡哦 或者是說妹妹媽媽在哪裡呢 用這些聲音去刺激他 他會去尋找你聲音的來源 那他會轉頭 等到他真的看不到你的時候 你再跑出來 然後跟他打個招呼 然後他這個時候就會非常的開心 那維持了大概二三十秒左右的時間 我們可以再換個另外一個方位 一樣再躲起來 然後再出聲音去吸引他 或者可以用一些鈴鐺來吸引他 等到寶寶把頭轉過去的時候 我們再爬起來跟他打招呼 像這樣子的方式可以輪流著玩 那如果寶寶呢 你用聲音去刺激他 他其實沒有什麼反應的時候 我就建議你可以面對面的讓他看到你 然後用手去做這個躲貓貓的動作 或者是用毛巾去做這個躲貓貓的動作 也是可以的哦 那一樣這邊跟爸爸媽媽做個小提醒 其實這個活動 他持續的時間通常也不會太久 那寶寶的專注力這個時候 其實累積的時間也不會太長 所以如果當寶寶失去興趣的時候 我們就可以稍微停頓一下 然後過一段時間再跟他玩這個遊戲 那第二個小提醒的部分 就是在玩的過程 我們不要同時的給太多的刺激 不要同時爸爸媽媽哥哥姐姐叔叔阿姨都在叫他 這樣他根本會分不清楚到底要看誰 所以這時候小朋友就會覺得很混亂哦 以上就是我們這個遊戲的方式 我們會將遊戲的方法做成重點放在影片的最後 當然爸爸媽媽也可以截圖下來複習或跟寶寶玩哦 那我們就下支影片再見 拜拜 喜歡本影片的請訂閱魔人SAVI的頻道及按旁邊那個鈴鐺"
  },
  {
    "mission_id": 66,
    "mission_stage": "第六階段",
    "mission_aspect": "早教",
    "mission_milestone": 49,
    "mission_type": "第六階段 / 早教 / 里程碑49",
    "mission_title": "幫助寶寶學會翻身",
    "notification_day": 118,
    "notification_content": "",
    "reward": 100,
    "mission_video_contents": "https://youtu.be/JmoorT1LYJQ",
    "mission_image_contents": "https://infancix-app-storage-jp.s3.amazonaws.com/baby120/768788a4-8e9a-45a6-bea8-35fb23277c55.jpg",
    "transcription": "哈囉大家好我是Alisa 今天我們要帶3到4個月的爸爸媽媽 跟寶寶玩的第三個小遊戲 其實是非常重要的 就是學會翻身的技巧 我相信當你的寶寶到3、4個月的時候 其實你就會開始想說 誒誰家的已經會翻身了 誰家的還不會 其實呢 這邊要跟各位爸爸媽媽提醒的事情是 我們不需要做互相的比較哦 就依照每個寶寶不同的變化 我們來幫他做一些刺激跟學習就可以了 那這個遊戲的目標 我們當然主要是要讓寶寶學會翻身的技巧 那他對寶寶的好處當然就是說 透過這個翻身的時候 他可以開始移動自己的身體 其實寶寶就可以開始擁有自主權 去探索他身邊的一些環境 讓寶寶對周邊的環境有更多更多的好奇感 然後呢 也可以幫助寶寶在未來爬行訓練裡面做好準備 那這個遊戲的準備用物有哪些 其實他也是非常簡單的 我們就要準備一個乾淨平穩的遊戲地墊 或者是說不要過懶的床墊 那你也可以準備一些吸引寶寶的一些小玩具 或者是小鈴鐺都可以 那方法的話 我們會有三個方式 其實呢 寶寶在學習翻身的過程當中 他是有三部曲的 第一個步驟是他會先從仰翻的部分翻成側翻 第二個步驟的話 會從趴的姿勢翻成仰翻 第三個步驟才會從側翻翻成趴姿 那所以呢 一開始我們當然就先從第一個仰翻翻成側翻 來幫寶寶做訓練 那我們可以將玩具放在寶寶想要翻過去的那一個地方 然後用聲音吸引他 或者是爸爸媽媽在這邊出聲音去吸引他 通常呢 我們會把玩具放在這邊之後 寶寶通常會轉向一邊 那如果他還不會轉 我們第一個可以先用手去帶動他的肩膀 然後扶住他的上半身讓他轉成側邊 這是一個方式 第二個方式的話 你可以將他的小腿扶著 然後靠向肚臍的方向 再把另外一隻手帶到他的肩膀 幫助他轉向側邊 這樣子他就可以從仰躺翻成側翻喔 那第二個部分的話 就是要讓寶寶從趴姿翻成仰翻的部分 其實這個是比較容易訓練的 我們可以讓寶寶呈現趴著的姿勢 這個時候的寶寶通常已經有力氣把上半身撐起來了 那寶寶趴姿的時候通常手會在兩邊 我們協助將他的手移到胸前 然後放著之後呢 再帶動他的力氣 其實這時候他會靠重心的轉移 就能夠翻成仰臥囉 第三個動作我們要訓練寶寶是從側翻翻成趴的姿勢 那這個動作通常對寶寶來說會比較困難一點點 因為寶寶會習慣側翻的時候將手臂伸直的這個狀態 那有可能他翻身的時候就會卡卡的 因為手臂卡在那裡 這時候我們要教導寶寶的是能夠把他的手收起來 然後這時候可以扶住他的上半身 然後還有另外一隻手扶住他的肩背後面 然後協助他翻過來 翻過來的時候記得他的手肘會壓在下面 請記得幫他把手肘往上移喔 這時候寶寶就可以撐起他的上半身了 這三個步驟爸爸媽媽可以慢慢的做練習 不要一下子太快的急著要讓寶寶完成這個動作 其實每個動作你只要多帶幾次 小朋友他自然就會有記憶 下一次當你擺到這個位置的時候 他就自動手腳就會伸出來做翻身這個動作了 那接著我們還是要給爸爸媽媽幾個小提醒 其實在練習這個翻身的時候 我們可以用包巾或者是毛巾放在寶寶的身體下面 你去拉包巾或者毛巾幫他拉成側翻的動作 這樣也是可以的喔 也可以取代你用手去協助寶寶做翻身的動作 那再來的話就是引導的過程當中 我們動作要輕輕柔柔的 不要一下子太用力的把寶寶翻過去 他有可能會嚇到哭泣 那不好的經驗就會讓他拒絕去嘗試這個動作 那寶寶如果學會翻身的時候 有時候他可能不經意翻過去 或者是已經翻過去的時候 我們要記得幫他鼓掌或者是鼓勵他 跟他說他很棒完成了這個動作 那如果當寶寶練習翻身成功的時候 通常有些寶寶是沒有力氣再翻回來的 所以如果說你的寶寶翻過去以後他已經想睡覺的時候 你就要記得再幫他翻成仰躺的姿勢 這樣才會是比較安全的喔 那我們一樣會將這個遊戲的重點整理在影片的最後 各位爸爸媽媽也可以截圖下來跟寶寶多做練習喔 希望你們的寶寶可以很快的學會翻身 那我們下支影片再見囉 掰掰"
  }
]
